<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
               <tr>
                 <td class="content">
                   <h3>
                   10. Dezember 2021
                   </h3>
                   <h2>
                   Zum Tod von Enrico Pieri
                   </h2>
                   <img src="../veroeffentlichungen2021/docs/image-enrico.jpg" width="650" border="0" alt="">
                   <br>
                   <br>
                   Enrico Pieri wurde am 19. April 1934 geboren und &uuml;berlebte als Zehnj&auml;hriger das SS-Massaker in Sant'Anna 
                   di Stazzema. Am 10. Dezember 2021 ist Enrico gestorben.<br>
                   <br>
                   Am 12. August 1944 wurden 560 Menschen in Sant'Anna di Stazzema, einem kleinen Bergdorf in der 
                   Toskana, durch Soldaten der 16. Division der Waffen-SS ermordet. W&auml;hrend die Ermittlungen in 
                   Deutschland immer wieder verschleppt wurden und selbst &ouml;ffentliche Gest&auml;ndnisse von Beschuldigten 
                   nicht zur Anklage f&uuml;hrten, verurteilte in Italien das Milit&auml;rgericht La Spezia im Jahre 2005 zehn 
                   Divisionsangeh&ouml;rige wegen vielfachen Mordes zu lebenslangen Haftstrafen. Die Urteile blieben ohne 
                   praktische Bedeutung, weil Deutsche nicht nach Italien ausgeliefert werden.<br>
                   <br>
                   Um den in Italien verurteilten M&ouml;rdern in einem Prozess in die Augen zu sehen und um doch noch 
                   sp&auml;te Gerechtigkeit zu erfahren, f&uuml;hrte Enrico Pieri als Pr&auml;sident des Vereins der Opfer 
                   von Sant'Anna di Stazzema mit anwaltlicher Hilfe ein Verfahren, um die Anklage gegen die T&auml;ter in Deutschland 
                   zu erzwingen. Die Beauftragung der anwaltlichen Vertretung erfolgte von ihm mit einer anr&uuml;hrenden handschriftlichen 
                   Erkl&auml;rung, in der er seine Familienmitglieder nannte, wegen deren Ermordung er die Nebenklage in 
                   Deutschland f&uuml;hren wollte: seinen Vater Natale (39 Jahre), seine Mutter Irma Bartolucci (35 Jahre und im 
                   vierten Monat schwanger), seine Schwester Alice Pieri (12 Jahre), seine Schwester Luciana Pieri (5 Jahre), 
                   seine Gro&szlig;eltern Gabriello Pieri (73 Jahre) und Doralice Mancini (77 Jahre), die Onkel Alfredo Bartolucci 
                   (31 Jahre) und Galliano Pieri (36 Jahre) und 19 weitere Familienangeh&ouml;rige, die er bei dem Massaker der SS verlor.<br>
                   <br>
                   Das Verfahren zur Erzwingung der Anklage in Deutschland dauerte 12 Jahre. Als es im Jahr 2014 gegen den f&uuml;r 
                   das Massaker verantwortlichen Kompanief&uuml;hrer, Gerhard Sommer aus Hamburg, endlich gewonnen wurde und die 
                   Staatsanwaltschaft h&auml;tte Anklage erheben m&uuml;ssen, war der 93-j&auml;hrige dement und nicht mehr verhandlungsf&auml;hig.<br>
                   <br>
                   Enrico Pieri hat die H&ouml;lle erlebt und ist daran nicht verzweifelt. Bis zu seinem Tod hat er sich gegen 
                   die Barbarei des Krieges und f&uuml;r eine friedliche Welt engagiert. Die zahlreichen Begegnungen mit jungen 
                   Menschen, vor allem in vielen Jahren mit den jugendlichen Teilnehmer/innen der Friedenscamps in Sant'Anna di Stazzema, 
                   haben  ihn hoffnungsvoll und fr&ouml;hlich gestimmt. Nach dem 12. August 1944 hatte er viele Jahre geschwiegen. Zusammen 
                   mit seinem Freund Enio Mancini und in dem Kontakt mit Jugendlichen hat er angefangen, &uuml;ber seine Erlebnisse zu 
                   berichten, seine Erfahrungen und seine Gedanken zu teilen. Es gab ein Ritual nach den j&auml;hrlichen Gedenkfeierlichkeiten. 
                   Enrico lud in den Garten der Familie Pieri in Sant'Anna ein, wo alle bei leckerem Essen durcheinander redeten, 
                   dem &rdquo;Bella Ciao&rdquo; der Wandergruppe der A.N.P.I. (Associazione Nazionale Partigiani d'Italia), 
                   dem Gesang der Jugendgruppen oder kleinen Reden der Eingeladenen lauschten.<br>
                   <br>
                   Wir trauern um unseren Freund Enrico Pieri. Unsere Anteilnahme gilt seiner Familie, gilt den &Uuml;berlebenden 
                   des Massakers von Sant'Anna di Stazzema und ihren Angeh&ouml;rigen, sie gilt seinen Freunden und der Gemeinde Stazzema.<br>
                   <br>
                   Im Gedenken an alle Opfer nationalsozialistischer Verbrechen<br>
                   In Erinnerung an Enrico<br>
                   <br>
                   AK Distomo, Hamburg<br>
                   <br>
                   <a href="../veroeffentlichungen2021/docs/enrico.pdf" target="_new">In italienischer Sprache (PDF)</a><br>
                   <a href="../veroeffentlichungen2021/docs/enrico-gr.pdf" target="_new">In griechischer Sprache (PDF)</a>
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <h2>
                   Einladung zur Filmpremiere<br>
                   &rdquo;Erinnerung an die Okkupation in Griechenland&rdquo;<br>
                   </h2>
                   <h3>
                   Montag, den 25.10.2021 um 16:00 Uhr &uuml;ber WebEx
                   </h3>
                   Das Projekt &rdquo;Erinnerung an die Okkupation in Griechenland&rdquo; (Memories of the Occupation in Greece, MOG) 
                   l&auml;dt Sie herzlich zur digitalen Premiere des gleichnamigen Dokumentarfilms ein.<br>
                   Regisseur: Chrysanthos Konstantinidis - Wissenschaftliche Betreuung: Prof. Haris Athanasiadis<br>
                   <br>
                   Ein Mosaik aus Erinnerungen bilden die Zeitzeugenberichte zu Hunger, Widerstand, den deutschen Konzentrationslagern, 
                   den Kriegsverbrechen an der Zivilbev&ouml;lkerung und der systematischen Deportation und Vernichtung der 
                   griechischen Juden. Die zahlreichen Interviewausschnitte aus dem MOG-Archiv - anlehnend an die Lerneinheiten 
                   der MOG-Bildungsplattform - vermitteln somit eine allgemeine Einf&uuml;hrung in die Geschichte
                   der deutschen Besatzung Griechenlands.<br>
                   <br>
                   Die Veranstaltung findet am Montag, dem 25.10.2021 um 16:00 Uhr (DE) &uuml;ber WebEx statt.<br>
                   <br>
                   Weitere Details und die Anleitung zur Teilnahme befinden sich <a href="../veroeffentlichungen2021/docs/va-25102021.pdf" target="_new">hier</a><br>
                   <br>
                   Weitere Informationen zu dem Projekt &rdquo;Memories of the Occupation in Greece&rdquo; (MOG) befinden sich hier:
                   <a href="https://www.occupation-memories.org/de/" target="_new">https://www.occupation-memories.org/de/</a> 
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <a name="rede08092021"></a>
                   <h3>
                   Redebeitrag des AK Distomo vom 8. September 2021 auf der 
                   </h3>
                   <h2>
                   Kundgebung vor dem Lagerhaus G am Dessauer Ufer (Hamburg)
                   </h2>
                   Der AK Distomo unterst&uuml;tzt seit fast 20 Jahren die Opfer der Verbrechen des deutschen NS-Staats. Eine besondere 
                   Verbindung haben wir zu Griechenland und dem Ort Distomo, wo am 10. Juni 1944 eines der schlimmsten Massaker 
                   des 2.ten Weltkrieges stattgefunden hat. Wir unterst&uuml;tzen ihre Anspr&uuml;che auf 
                   Entsch&auml;digungen - politisch und juristisch.<br>
                   <br>
                   Heute m&ouml;chte ich &uuml;ber den deutschen Staat sprechen, der den italienischen Milit&auml;rinternierten, den sog. IMIs, ihre 
                   berechtigten Entsch&auml;digungen bis heute verweigert und das obwohl sie nach Deutschland verschleppt wurden und hier viele Monate unter 
                   KZ-&auml;hnlichen Haft- und Arbeitsbedingungen verbringen mussten.<br>
                   Als im August 2000 unter massiven Druck der US-Regierung ein Fonds aufgelegt wurde, der die Zwangsarbeiter 
                   des NS-Staats entsch&auml;digen sollte, gab es auch Hoffnungen f&uuml;r die IMIs. Der Fonds wird von der 
                   Stiftung &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; - kurz EVZ - verwaltet, die zu diesem Zwecke 
                   gegr&uuml;ndet wurde. Doch die Stiftung schloss die italienischen Milit&auml;rinternierten aus und verweigerte 
                   ihnen somit selbst eine kleine Entsch&auml;digung. Und das mit einer haneb&uuml;chenen Begr&uuml;ndung, die es in sich hat.<br>
                   <br>
                   Eine Entsch&auml;digung aus dem Fonds wurde ihnen verweigert da sie &rdquo;normale&rdquo; Kriegsgefangene waren, 
                   die nicht entsch&auml;digungsberechtigt sind. Die Nazis hatten sie allerdings 1943 zu Zivilisten zu sog. 
                   Milit&auml;rinternierten erkl&auml;rt, um ihnen die wenigen Rechte eines Kriegsgefangenen auch noch zu verweigern. 
                   Als Zivilisten w&auml;ren sie damit berechtigt gewesen, Gelder aus dem Zwangsarbeiterfonds zu erhalten. Im Jahre 2000 
                   behauptet die Bundesregierung jedoch, dass die Nazis damals im Jahre 1943 illegal gehandelt haben und 
                   die italienischen Zwangsarbeiter somit doch Kriegsgefangene waren. Und ihnen somit keine Entsch&auml;digung zusteht. 
                   Es stehen einem die Haare zu Berge.<br>
                   <a href="../veroeffentlichungen2021/rede-08092021.html">Mehr...</a><br>
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <a name="va07092021"></a>
                   <h3>
                   Veranstaltung am 7. September 2021, 19:00 Uhr,<br>
                   im Centro Sociale (Sternstrasse 2, 20357 HH),<br>
                   es gilt die 3G-Regel und eine Begrenzung der Teilnehmer*innen auf 30,<br>
                   und als<br>
                   Online-Veranstaltung unter <a href="https://www.sternschanze1942.de/stanna0709" target="_new">https://www.sternschanze1942.de/stanna0709</a>
                   </h3>
                   <h2>
                   Das Massaker von Sant&prime;Anna di Stazzema - Ein deutsches Kriegsverbrechen
                   </h2>
                   560 Tote, S&auml;uglinge, Kinder, Frauen und Alte. Die angebliche &rdquo;Partisanenbek&auml;mpfungsaktion&rdquo; in 
                   den Morgenstunden des 12. August 1944 in dem toskanischen Dorf Sant&prime;Anna di Stazzema war in Wirklichkeit 
                   ein m&ouml;rderischer Akt gegen unbeteiligte Zivilbev&ouml;lkerung. Ahnungs- und wehrlos waren sie, als die 
                   Einheiten der 16. SS-Panzergrenadierdivision &rdquo;Reichsf&uuml;hrer SS&rdquo; kamen, um das Dorf und die Bewohner 
                   zu vernichten. Die SS w&uuml;tete furchtbar und gnadenlos.<br>
                   <br>
                   Eine amerikanische Milit&auml;rkommission der nachr&uuml;ckenden Alliierten erhob kurze Zeit nach dem Massaker 
                   Beweise, oft pr&auml;zise Berichte &uuml;ber diesen Augustmorgen. Doch die Akten mit dem Ermittlungsmaterial 
                   verschwanden im Keller des Palazzo Cesi, der italienischen Milit&auml;rstaatsanwaltschaft in Rom, in dem sogenannten 
                   &rdquo;Schrank der Schande&rdquo;. Es waren 695 Akten mit Unterlagen &uuml;ber die deutschen Verbrechen in Italien, 
                   die erst im Jahr 1994 im Rahmen des Strafverfahrens gegen den deutschen Kriegsverbrecher Priebke &rdquo;wiederentdeckt&rdquo; wurden.<br>
                   <br>
                   Verantwortlich f&uuml;r den Mordbefehl in Sant&prime;Anna di Stazzema war der damalige Kompaniechef Gerhard Sommer 
                   aus Hamburg. Er und neun andere verantwortliche Offiziere der SS-Kompanie wurden im Juni 2005 von einem 
                   Milit&auml;rgericht in La Spezia/Italien in Abwesenheit zu lebensl&auml;nglicher Haft wegen hundertfachen 
                   Mordes verurteilt. Eine Auslieferung erfolgte nicht.<br>
                   <a href="../veroeffentlichungen2021/va-07092021.html">Mehr...</a><br>
                   <br>
                   Der Link zur Veranstaltung im Centro Sociale befindet sich 
                   <a href="https://www.centrosociale.de/termin/2021-09-07/das-massaker-von-santanna-di-stazzema-ein-deutsches-kriegsverbrechen" target="_new">hier</a>
                   <br>
                   Der Aufruf als pdf-Dokument (deutsch) befindet sich <a href="../veroeffentlichungen2021/docs/va-07092021.pdf" target="_new">hier</a><br>
                   Der Aufruf als pdf-Dokument (italienisch) befindet sich <a href="../veroeffentlichungen2021/docs/va-07092021-it.pdf" target="_new">hier</a><br>
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <h2>
                   Kundgebung vor dem Lagerhaus G am Dessauer Ufer
                   </h2>
                   <h3>
                   Am 8. September 2021 um 17:30 Uhr, Dessauer Strasse 5, Hamburg, S-Bahn Veddel
                   </h3>
                   Wir erinnern an die tausenden Zwangsarbeiter_innen, italienischen Milit&auml;rinternierten und KZ-Gefangenen, f&uuml;r die das
                   Dessauer Ufer in den Jahren 1943-1945 ein Haftort war.<br>
                   <br>
                   Nach der Verk&uuml;ndung des Waffenstillstands Italiens mit den Alliierten am 8. September 1943 wurden die italienischen 
                   Soldaten von der deutschen Wehrmacht gefangen genommen. Der ehemalige deutsche Verb&uuml;ndete war zum Feind geworden: Unter 
                   Umgehung der Genfer Konventionen verschleppten die Nationalsozialisten im September 1943 650.000 italienische
                   Milit&auml;rangeh&ouml;rige zur Zwangsarbeit nach Deutschland. Etwa 50.000 kamen infolge der Gefangennahme und der 
                   Haftbedingungen ums Leben. Nach Hamburg kamen &uuml;ber 15.000 italienische Milit&auml;rinternierte, von denen ca. 1.400 
                   die schlechten Lebensbedingungen nicht &uuml;berlebten. In den Lagerh&auml;usern G und F waren ab Oktober 1943 mehrere tausend
                   italienische Milit&auml;rinternierte untergebracht und wurden von dort zu den Einsatzorten der Zwangsarbeit gebracht.<br>
                   <br>
                   Das Lagerhaus G war ab Juli 1944 ein Aussenlager des KZ Neuengamme, in dem bis September 1944 1.500 als J&uuml;dinnen verfolgte 
                   Frauen untergebracht waren, die aus dem Konzentrations- und Vernichtungslager Auschwitz-Birkenau nach Hamburg gebracht wurden.
                   Sie mussten unter anderem in der Mineral&ouml;lwirtschaft im Hafen Zwangsarbeit verrichten. Nach ihrer Verlegung in andere Hamburger 
                   Aussenlager befand sich im Lagerhaus G ein KZ-Aussenlager f&uuml;r mehrere tausend m&auml;nnliche KZ-H&auml;ftlinge. Von der Zwangsarbeit
                   profitierten viele im Hafen ans&auml;ssige Unternehmen, R&uuml;stungsbetriebe und die Bau- und Mineral&ouml;lwirtschaft sowie die Stadt Hamburg.<br>
                   <br>
                   Manche Unternehmen wollen heute, fast 80 Jahre sp&auml;ter, nicht an den Einsatz von Zwangsarbeiter_innen in ihren Betrieben oder 
                   auf ihren Baustellen erinnert werden und &uuml;bernehmen keine Verantwortung f&uuml;r die eigene Vergangenheit. Diese Unternehmen haben
                   sich meist auch nicht am Entsch&auml;digungsfonds der deutschen Wirtschaft und Bundesregierung f&uuml;r die Zwangsarbeiter_innen beteiligt. 
                   Die ehemaligen italienischen Milit&auml;rinternierten sind bis heute nie entsch&auml;digt worden.<br>
                   <br>
                   Der Kleine Grasbrook ist aktuell ein Thema in der &ouml;ffentlichen Debatte, da hier ein neuer Stadtteil entsteht. In diesem 
                   Zuge fordern wir die Einrichtung einer Gedenkst&auml;tte im Lagerhaus G sowie unkommerzielle und solidarische R&auml;ume f&uuml;r 
                   den neuen Stadtteil. Wir fordern die Stadt Hamburg und Hamburger Unternehmen auf, sich ihrer Vergangenheit zu stellen und 
                   Verantwortung f&uuml;r die Zukunft zu &uuml;bernehmen.<br>
                   <a href="https://imiinhamburg.wordpress.com/2021/08/05/kundgebung-am-dessauer-ufer-8-september-2021-um-17-30-uhr/" target="_new">Link zur Kundgebung</a>
                 </td>
               </tr>
            	<tr>
                   <td class="content">
                       <h2>
                       Erinnerung an italienische Milit&auml;rinternierte<br>
                       </h2>
                       <h3>
                       Besuch von der Nationalen Vereinigung der italienischen Milit&auml;rinternierte (ANEI) in Hamburg vom 6. bis 10. September 2021
                       </h3>
                       Vom 6. bis 10. September 2021 ist die Nationale Vereinigung der italienischen Milit&auml;rinternierte (ANEI) in 
                       Hamburg zu Besuch. Es gibt Gespr&auml;che mit der Stadt und Politik. Es kommt zum Besuch von Orten, an denen 
                       ehemals italienische Milit&auml;rinternierte (IMI) als Zwangsarbeiter leben mussten. 
                       So u.a. die Sternwoll-Spinnerei, dem IMI-Lager in der Schule Schanzenstrasse oder dem Montblanc-Haus in der 
                       Schanzenstrasse, der Elbinsel Kaltehofe, den Lagerh&auml;usern F und G am Dessauer Ufer.<br>
                       <br>
                       Orlando Materassi und Silvia Pascales von der ANEI werden die im M&auml;rz 2021 verlegte Stolperschwelle vor der Bauer Media 
                       Group im Kontorhausviertel besuchen. Es wird in der Woche auch um die Unternehmen gehen, die die Zwangsarbeiter 
                       angefordert, eingesetzt und ausgebeutet haben.<br>
                       <br>
                       Am <b>7. September 2021</b> um <b>19:00 Uhr</b> findet im <b>Centro Sociale (Sternstrasse 2, Hamburg)</b> eine Veranstaltung &uuml;ber den 
                       italienischen Ort Sant&prime;Anna di Stazzema, in dem am 12. August 1944 ein Massaker der Waffen-SS stattfand.<br>
                       <b>&rdquo;Das Massaker von Sant&prime;Anna di Stazzema - Ein deutsches Kriegsverbrechen&rdquo;</b><br>
                       Der Link zur Veranstaltung im Centro Sociale befindet sich 
                       <a href="https://www.centrosociale.de/termin/2021-09-07/das-massaker-von-santanna-di-stazzema-ein-deutsches-kriegsverbrechen" target="_new">hier</a>
                       <br>
                       Der Aufruf als pdf-Dokument befindet sich <a href="../veroeffentlichungen2021/docs/va-07092021.pdf" target="_new">hier</a><br>
                       Die Veranstaltung wird auch unter dem Link <a href="https://www.sternschanze1942.de/stanna0709" target="_new">https://www.sternschanze1942.de/stanna0709</a> 
                       als <b>Online-Veranstaltung</b> &uuml;bertragen.<br>                       
                       <br>
                       Am <b>8. September 2021</b> um <b>17:30 Uhr</b> findet eine Kundgebung vor dem <b>Lagerhaus G am Dessauer Ufer</b> statt. (Dessauer Strasse 5,
                       Hamburg, S-Bahn Veddel)<br>
                       <a href="https://imiinhamburg.wordpress.com/2021/08/05/kundgebung-am-dessauer-ufer-8-september-2021-um-17-30-uhr/" target="_new">Link zur Kundgebung</a>
                       <br>
                       <br>
                       Ein Rundgang am <b>10. September 2021</b> durch das Zwangsarbeitslager und Au&szlig;enlager des KZ Neuengamme Falkenbergsweg schlie&szlig;t 
                       den Besuch der ANEI in Hamburg ab.<br>
                       <br>
                       <a href="../veroeffentlichungen2021/docs/anei-besuch-06092021.pdf" target="_new">Programm&uuml;bersicht als Pdf-Dokument</a><br>
                       <br>
                       Weitere Infos befinden sich hier: <a href="https://imiinhamburg.wordpress.com/" target="_new">https://imiinhamburg.wordpress.com/</a><br>
                       <br>
                       Hamburg, den 20. August 2021<br>
                       AK-Distomo
                   </td>
               </tr>
            	<tr>
                   <td class="content">
                       <h2>
                       Crime without Punishment:<br>
                       Nazi Crimes against Humanity in Europe.<br>
                       The Debt of Memory<br>
                       <br>                        
                       1st Conference on the Distomo Massacre<br>
                       6 - 9 June 2021
                       </h2>
                       Vom 6. bis 9. Juni 2021 jeweils von 18:00 bis 20:00 Uhr (lokale Zeit Athen 19:00 bis 21:00 Uhr) findet die Konferenz statt.<br>
                       Unter dem folgenden Link kann an der Konferenz teilgenommern werden:<br>
                       <a href="https://www.youtube.com/playlist?list=PLYSMwWtPELu_g015Z63VfUWNNJi7SJs-R" target="_new">https://www.youtube.com/playlist?list=PLYSMwWtPELu_g015Z63VfUWNNJi7SJs-R</a><br>
                       <br>
                       Die internationalen Referent*innen kommen u.a. aus Griechenland, Italien, Tschechien, Polen und Deutschland.<br>
                       Am 6. Juni wird auch der AK Distomo sprechen.<br>
                       <br>
                       <a href="../veroeffentlichungen2021/docs/conference-06062021.pdf" target="_new">Programm in englischer Sprache als Pdf-Dokument</a><br>
                       <br>
                       Das Programm in griechischer Sprache ist unter diesem Link zu finden:<br>
                       <a href="https://distomo.blogspot.com/2021/06/6-10-2021.html" target="_new">https://distomo.blogspot.com/2021/06/6-10-2021.html</a><br>
                       <br>
                       Hamburg, den 5. Juni 2021<br>
                       AK-Distomo
                   </td>
               </tr>
            	<tr>
            	  <td class="content">
                        <h3>
                        Gespr&auml;ch mit Salo Muller (online)<br>
                        Holocaust-&Uuml;berlebender aus den Niederlanden<br>
                        <br>
                        Warum die Deutsche Bahn AG Entsch&auml;digung f&uuml;r die Deportationen der Deutschen Reichsbahn in die Vernichtungslager leisten muss<br>
                        </h3>
                        <h2>
                        &rdquo;Nur wer zahlt, meint es ernst.&rdquo;
                        </h2>
                        <h3>
                        Aufzeichnung von Donnerstag, den 11. M&auml;rz von 19.00-20.00 Uhr
                        <b>
                        <br>
                        <a href="https://www.facebook.com/igmetallschliersee/posts/4037072586336488" target="_new">https://www.facebook.com/igmetallschliersee/posts/4037072586336488</a><br>
                        </h3>
                        </b>
                        Salo Muller, geb. 1936 in Amsterdam, &uuml;berlebte als Kind den Holocaust, versteckt vom niederl&auml;ndischen Widerstand. 
                        Seine Eltern wurden in Auschwitz ermordet wie auch 70 weitere Verwandte. Salo Muller wird &uuml;ber sein Schicksal und das 
                        seiner Familie sprechen. Und er wird &uuml;ber seine aktuelle Auseinandersetzung mit der Deutschen Bahn berichten, 
                        die er zur Zahlung von Entsch&auml;digungsleistungen verpflichten will.<br>
                        <br>
                        107.000 niederl&auml;ndische J&uuml;dinnen und Juden wurden unter der Herrschaft Nazideutschlands in die Vernichtungslager 
                        deportiert. Ohne die Logistik der Deutschen Reichsbahn w&auml;re der Holocaust nicht m&ouml;glich gewesen. Die Opfer mussten 
                        f&uuml;r die Kosten ihrer Deportation selbst aufkommen, vier Pfennige pro Kilometer musste jeder Deportierte zahlen. F&uuml;r 
                        die Fahrten durch das Gebiet des Deutschen Reiches erhielt die Deutsche Reichsbahn nach Sch&auml;tzungen von Historikern umgerechnet 
                        ca. 445 Millionen Euro.<br>
                        <br>
                        Salo Muller fordert jetzt Entsch&auml;digung f&uuml;r die Opfer der Deportationen von der Deutschen Bahn AG, die zumindest 
                        faktische Rechtsnachfolgerin der Deutschen Reichsbahn ist. Salo Muller sagt: &rdquo;Nur wer zahlt, meint es ernst.&rdquo;<br>
                        <br>
                        Doch die Deutsche Bahn AG verweigert bislang jegliche Entsch&auml;digungsleistungen. Sie lehnt die Verantwortung f&uuml;r die 
                        verbrecherische Beteiligung der Deutschen Reichsbahn am Holocaust ab. Wir wollen mit Salo Muller diskutieren, wie 
                        seine Forderungen gegen&uuml;ber der Deutschen Bahn AG auch in Deutschland unterst&uuml;tzt werden kann.<br>
                        <br>
                        Die Veranstaltung wird online stattfinden und niederl&auml;ndisch-deutsch &uuml;bersetzt werden.<br>
                        <br>
                        Veranstaltet von:<br>
                        IG-Metall Jugendbildungszentrum Schliersee in Zusammenarbeit mit dem AK Distomo<br>
                        <br>
                        Weitere Links:<br>
                        <a href="https://www.salomuller.nl/" target="_new">https://www.salomuller.nl/</a><br>
                        <a href="https://de.wikipedia.org/wiki/Salo_Muller" target="_new">https://de.wikipedia.org/wiki/Salo_Muller</a><br>
                        <br>
                        Hamburg, den 30. April 2021<br>
                        AK-Distomo
                 </td>
               </tr>
            	<tr>
                    <td class="content">
                        <h3>	
                        Mitschnitte der Virtuellen Kundgebungen
                        </h3>
                        <h2>
                        Erinnerung an Zwangsarbeitslager in Schule Schanzenstra&szlig;e 1943 -1945<br>
                        </h2>
                        <h2>
                        Verlegung der Stolperschwelle im Kontorhausviertel 
                        </h2>
                        Wer es am 12. oder 13. Februar 2021 nicht geschafft hat, kann die Aufnahmen hier ansehen:<br>
                        <br>
                        Mitschnitt Zoom-Kundgebung zum Zwangsarbeitslager in der Schule Schanzenstra&szlig;e vom 12. Februar 2021
                        <a href="https://www.youtube.com/watch?v=dkUvl1g6aw0" target="_new">https://www.youtube.com/watch?v=dkUvl1g6aw0</a><br>
                        <br>
                        Die Stolperschwelle, die an die italienischen Milit&auml;rinternierten und ihre Opfer im Kontorhausviertel erinnern soll, 
                        wurde am 13. Februar 2021 im Rahmen einer virtuellen Kundgebung vor der Burchardstra&szlig;e 11 verlegt.<br>
                        <a href="https://www.youtube.com/watch?v=FIBs6uK5jg8" target="_new">https://www.youtube.com/watch?v=FIBs6uK5jg8</a><br>
                        <br>
                        Hamburg, den 20. Februar 2021<br>
                        AK-Distomo
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Virtuelle Kundgebung:<br>
                        Erinnerung an Zwangsarbeitslager in Schule Schanzenstra&szlig;e 1943 - 1945
                        </h2>
                        <h3>
                        Freitag, den 12. Februar 2021, 18 Uhr
                        </h3>
                        &Uuml;ber die ehemalige Volksschule Schanzenstra&szlig;e/Altonaer Stra&szlig;e, die
                        heutige Ganztagsgrundschule Sternschanze, wurden im Juli 1942 1.700 j&uuml;dische 
                        Menschen ins Ghetto Theresienstadt deportiert. Von Herbst 1943 bis Mai 1945 befand sich 
                        hier ein bewachtes Zwangsarbeitslager f&uuml;r rund 400 Personen, die unter erb&auml;rmlichen 
                        Bedingungen leben mussten.<br>
                        <br>
                        Es handelte sich um Kriegsgefangene aus den Niederlanden, Belgien, D&auml;nemark und Italien. 
                        Die gr&ouml;&szlig;te dort untergebrachte Gruppe waren 400 italienische Milit&auml;rinternierte. 
                        Nach dem Sturz der faschistischen Mussolini-Regierung im Sommer 1943 und dem Waffenstillstand Italiens mit
                        den Alliierten hatte die Wehrmacht italienische Soldaten gefangen genommen. Sie wurden vor die 
                        Wahl gestellt, den Kampf auf deutscher Seite fortzusetzen oder in Gefangenschaft zu gehen. 600.000 italienische
                        Soldaten, die sich geweigert haben, wurden nach Deutschland deportiert und zur Zwangsarbeit eingesetzt. 
                        Zehntausende kamen in Folge KZ-&auml;hnlicher Haft- und Arbeitsbedingungen ums Leben.<br>
                        <br>
                        &Uuml;ber 13.500 italienische Milit&auml;rinternierte kamen nach Hamburg. Sie lebten unter sehr 
                        schlechten Bedingungen in Lagern. Als Zwangsarbeiter wurden sie in R&uuml;stungsbetrieben und 
                        bei der Tr&uuml;mmerr&auml;umung eingesetzt. Auftraggeber waren die Stadt Hamburg und private Unternehmen. 
                        Hunderte italienische Milit&auml;rinternierte starben aufgrund mangelnder Ern&auml;hrung und medizinischer 
                        Versorgung sowie in Folge von Misshandlungen.<br>
                        <br>
                        Im Schanzenviertel machten sich t&auml;glich etwa 2.000 Zwangsarbeiter aus der Schule Schanzenstra&szlig;e, 
                        der Schilleroper, dem ehemaligen Theater des Westens am Schulterblatt 151 und anderen Orten vor aller 
                        Augen auf den Weg zu ihren Einsatzorten. Zu den Profiteuren der Zwangsarbeit geh&ouml;rten u.a. 
                        Montblanc in der Schanzenstra&szlig;e 76/5 (heute VHS), Dennert & Pape im Schulterblatt 58, Block C, ein 
                        R&uuml;stungsunternehmen oder ein Schlachtunternehmen in der Schanzenstra&szlig;e 62.<br>
                        <br>
                        In ganz Hamburg waren bis 1945 rund 500.000 Zwangsarbeiter_innen im Einsatz. Ohne sie h&auml;tte die 
                        Hamburger Wirtschaft nicht aufrecht erhalten werden k&ouml;nnen. Nach 1945 wurde die NS-Vergangenheit 
                        der Volksschule Schanzenstra&szlig;e aktiv verdr&auml;ngt: Schulleitungen in den 1950er Jahren sprachen 
                        von den italienischen Zwangsarbeitern als &rdquo;dreckige Italiener&rdquo;, die den Neuanfang der 
                        Schule nach dem Krieg erschwert h&auml;tten.<br>
                        <br>
                        In ganz Deutschland dauerte es jahrzehntelang, bis Zwangsarbeit als nationalsozialistisches Unrecht 
                        anerkannt wurde. Bis heute wurden die italienischen Milit&auml;rinternierten nicht entsch&auml;digt. 
                        Wir m&ouml;chten Sie zu einer virtuellen Kundgebung in Erinnerung an die in der Schule Schanzenstra&szlig;e 
                        105 untergebrachten Zwangsarbeiter einladen, um an diesen Teil der NS-Geschichte im Schanzenviertel zu erinnern.<br>
                        <br>
                        Freitag, 12 . Februar 2021 18.00 Uhr<br>
                        Bitte bei <a href="mailto:weidenviertel@gmail.com​">weidenviertel@gmail.com</a><br>
                        <br>
                        <a href="https://sternschanze1942.wordpress.com/" target="_new">https://sternschanze1942.wordpress.com/</a><br>
                        <br>
                        <a href="../veroeffentlichungen2021/docs/va-12022021.pdf" target="_new">Zum Aufruf als Pdf-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Historisches Urteil des Bezirksgerichts Seoul/S&uuml;dkorea:<br>
                        Japan wird verurteilt ehemalige &rdquo;Trostfrauen&rdquo; aus Korea zu entsch&auml;digen<br>
                        </h2>
                        <h3>
                        26. Januar 2021 
                        </h3>
                        Am 8. Januar 2021 f&auml;llte das Bezirksgericht Seoul eine Entscheidung, die in ihrer 
                        Bedeutung weit &uuml;ber Korea und Japan hinausweist. Das Gericht entschied erstmals, dass 
                        die sogenannten &rdquo;Trostfrauen&rdquo;, Koreanische Frauen, die in Japans Kriegsbordellen 
                        vor und w&auml;hrend des zweiten Weltkriegs zu sexuellen Diensten gezwungen wurden, eine Entsch&auml;digung
                        durch den japanischen Staat zusteht. Das imperiale Japan hatte Hunderttausende von Frauen aus Korea 
                        und anderen asiatischen L&auml;ndern zu Sexsklavinnen gemacht. Der japanische Staat erkennt bis heute eine
                        Entsch&auml;digungspflicht nicht an. Sammelklagen in Japan waren zuvor mehrfach gescheitert.<br>
                        <br>
                        Das Zivilgericht in Seoul entschied nun im Fall von 12 Frauen, dass diese eine Entsch&auml;digung in 
                        H&ouml;he von jeweils ca. Euro 75.000,- erhalten. Japan weigerte sich unter Verweis auf die sogenannte 
                        &rdquo;Staatenimmunit&auml;t&rdquo;, an dem Verfahren teilzunehmen. Das Gericht akzeptierte diesen Einwand
                        nicht, weil es sich um systematisch geplante und durchgef&uuml;hrte Verst&ouml;&szlig;e gegen die 
                        Menschlichkeit gehandelt habe. Mit dem Urteil hat erstmals ein s&uuml;dkoreanisches Gericht die 
                        japanische Regierung für die Taten seines Milit&auml;rs verantwortlich gemacht. Die Klage war 2013 
                        eingereicht worden, bei Urteilsverk&uuml;ndung waren nur f&uuml;nf der urspr&uuml;nglichen Kl&auml;gerinnen noch
                        am Leben. Japan legte kein Rechtsmittel ein, erhob aber diplomatischen Protest gegen das Urteil. 
                        Weitere Entscheidungen koreanischer Gerichte stehen noch aus.<br>
                        <br>
                        Damit hat nach dem griechischen Areopag im Jahr 2000 und dem italienischen Kassationshof im Jahr 2008 
                        im Fall Distomo nun auch ein s&uuml;dkoreanisches Gericht anerkannt, dass individuellen Opfern von
                        Kriegsverbrechen Entsch&auml;digungsleistungen zustehen und dass diese auch gerichtlich durchsetzbar 
                        sind. Dies ist f&uuml;r die weltweite Entwicklung des internationalen Rechts von gro&szlig;er Bedeutung, 
                        berufen sich bislang die meisten Staaten der Welt auf das Prinzip der &rdquo;Staatenimmunit&auml;t&rdquo;, 
                        um Klagen der Opfer von Kriegsverbrechen abwehren zu k&ouml;nnen. Diese Haltung vertritt bislang auch 
                        der Internationale Gerichtshof in Den Haag, der im Jahr 2012 zugunsten Deutschlands und dessen 
                        Verweigerungshaltung gegen den Opfern der NS-Kriegsverbrechen entschieden hatte.<br>
                        <br>
                        Zu hoffen ist, dass die Entscheidung in S&uuml;dkorea viele weitere nach sich zieht, so dass endlich 
                        das Recht des St&auml;rkeren im internationalen Recht durchbrochen wird. F&uuml;r die letzten &Uuml;berlebenden 
                        des Naziterrors und die Angeh&ouml;rigen der Opfer ist dies ein kleiner Hoffnungsschimmer.<br>
                        <br>
                        Die Presseerkl&auml;rung des &rdquo;The Korean Council for Justice and Remembrance for the Issues of Military Sexual Slavery&rdquo;
                        (Koreanische Rat f&uuml;r Gerechtigkeit und Gedenken f&uuml;r die Verbrechen an zwangsprostituierten Frauen durch das japanische Milit&auml;r)<br> 
                        <br>
                        <a href="../veroeffentlichungen2021/docs/pr-01022021-en.pdf" target="_new">Presseerkl&auml;rung (englisch) als Pdf-Dokument</a><br>
                        <a href="../veroeffentlichungen2021/docs/pr-01022021-de.pdf" target="_new">Presseerkl&auml;rung (deutsch) als Pdf-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        GEGEN DAS VERGESSEN
                        </h2>
                        <h3>
                        Sonntag, 24. Januar 2021, ab 12 Uhr<br>
                        Das Auschwitz-Komitee l&auml;dt ein zu einer ONLINE-Veranstaltung anl&auml;sslich der<br>
                        Befreiung des KZ Auschwitz durch die Rote Armee am 27. Januar 1945
                        </h3>
                        <b>Dass Auschwitz nicht noch einmal sei<br>
                        Das zweite Leben nach dem &Uuml;berleben<br>
                        Lesung - Film - Gespr&auml;ch</b><br>
                        <br>
                        Mit<br>
                        <b>Esther Bejarano</b>, &Uuml;berlebende der KZ Auschwitz und Ravensbr&uuml;ck<br>
                        <b>Eva Fahidi-Pusztai</b>, &Uuml;berlebende der KZ Auschwitz und Buchenwald<br>
                        <b>Eva Stocker</b>, Budapest und Bern, Regisseurin<br>
                        <b>Sylvia Wempner</b>, Schauspielerin<br>
                        <b>Rolf Becker</b>, Schauspieler und Gewerkschafter<br>
                        <br>
                        Mit Lesungen von Sylvia Wempner und Rolf Becker und Ausschnitten aus der Dokumentarfilm-Trilogie 
                        &rdquo;Das zweite Leben&rdquo; (noch unvollendet), Teil 1: &rdquo;Der Krieg gegen die Juden&rdquo;, 
                        Regie: Eva Stocker (2020/2021). Eva Stocker wei&szlig; nicht, wer sie wirklich ist, sie wuchs bei 
                        ungarischen Adoptiveltern auf. Ein zuf&auml;llig entdeckter Zettel in einem Schuhkarton
                        wurde Jahrzehnte sp&auml;ter zu ihrer Motivation f&uuml;r den Film: Denn Eva Stocker wurde als S&auml;ugling 
                        aus einem der Deportationsz&uuml;ge gereicht, die nach Auschwitz fuhren. Ein Bahnbeamter nahm 
                        sie entgegen und rettete so ihr Leben.<br>
                        <br>
                        Esther Bejarano und Eva Fahidi-Pusztai berichten zum Abschluss vom Tag ihrer Befreiung im Mai 1945.<br>
                        <br>
                        Livestream <a href="https://www.auschwitz-komitee.de/januar2021" target="_new">www.auschwitz-komitee.de/januar2021</a><br>
                        Online ab Sonntag, 24. Januar 2021, 12 Uhr<br>
                        <br>
                        Anmeldung nicht erforderlich, kein Eintritt.<br>
                        R&uuml;ckfragen an: <a href="mailto:kontakt@auschwitz-komitee.de​">kontakt@auschwitz-komitee.de</a><br>
                        <br>
                        <a href="https://www.auschwitz-komitee.de" target="_new">www.auschwitz-komitee.de</a>
                        <br>
                        Mit Unterst&uuml;tzung durch die Landeszentrale f&uuml;r politische Bildung, Hamburg.<br>
                        <br>
                        <a href="../veroeffentlichungen2021/docs/va-24012021.pdf" target="_new">Zum Aufruf als Pdf-Dokument</a><br>
                    </td>
                </tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


