<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2021/index.html#rede08092021">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
                   <h3>
                   Redebeitrag des AK Distomo vom 8. September 2021 auf der 
                   </h3>
                   <h2>
                   Kundgebung vor dem Lagerhaus G am Dessauer Ufer (Hamburg)
                   </h2>
					</td>
				</tr>
				<tr>
					<td class="content">
					    Der AK Distomo unterst&uuml;tzt seit fast 20 Jahren die Opfer der Verbrechen des deutschen NS-Staats. Eine besondere 
                   Verbindung haben wir zu Griechenland und dem Ort Distomo, wo am 10. Juni 1944 eines der schlimmsten Massaker 
                   des 2.ten Weltkrieges stattgefunden hat. Wir unterst&uuml;tzen ihre Anspr&uuml;che auf 
                   Entsch&auml;digungen - politisch und juristisch.<br>
                   <br>
                   Heute m&ouml;chte ich &uuml;ber den deutschen Staat sprechen, der den italienischen Milit&auml;rinternierten, den sog. IMIs, ihre 
                   berechtigten Entsch&auml;digungen bis heute verweigert und das obwohl sie nach Deutschland verschleppt wurden und hier viele Monate unter 
                   KZ-&auml;hnlichen Haft- und Arbeitsbedingungen verbringen mussten.<br>
                   Als im August 2000 unter massiven Druck der US-Regierung ein Fonds aufgelegt wurde, der die Zwangsarbeiter 
                   des NS-Staats entsch&auml;digen sollte, gab es auch Hoffnungen f&uuml;r die IMIs. Der Fonds wird von der 
                   Stiftung &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; - kurz EVZ - verwaltet, die zu diesem Zwecke 
                   gegr&uuml;ndet wurde. Doch die Stiftung schloss die italienischen Milit&auml;rinternierten aus und verweigerte 
                   ihnen somit selbst eine kleine Entsch&auml;digung. Und das mit einer haneb&uuml;chenen Begr&uuml;ndung, die es in sich hat.<br>
                   <br>
                   Eine Entsch&auml;digung aus dem Fonds wurde ihnen verweigert da sie &rdquo;normale&rdquo; Kriegsgefangene waren, 
                   die nicht entsch&auml;digungsberechtigt sind. Die Nazis hatten sie allerdings 1943 zu Zivilisten zu sog. 
                   Milit&auml;rinternierten erkl&auml;rt, um ihnen die wenigen Rechte eines Kriegsgefangenen auch noch zu verweigern. 
                   Als Zivilisten w&auml;ren sie damit berechtigt gewesen, Gelder aus dem Zwangsarbeiterfonds zu erhalten. Im Jahre 2000 
                   behauptet die Bundesregierung jedoch, dass die Nazis damals im Jahre 1943 illegal gehandelt haben und 
                   die italienischen Zwangsarbeiter somit doch Kriegsgefangene waren. Und ihnen somit keine Entsch&auml;digung zusteht. 
                   Es stehen einem die Haare zu Berge.<br>
                   <br>
                   Serafino Gesparino, der als IMI in Deutschland Zwangsarbeit leisten musste, erkl&auml;rte am 25. Juni 2002 dazu:
                   &rdquo;Die deutsche Entscheidung halte ich f&uuml;r skandal&ouml;s. Wenn sie uns als Kriegsgefangene behandelt 
                   h&auml;tten, dann w&auml;re ja alles okay gewesen. Aber sie haben uns nicht als Kriegsgefangene behandelt. 
                   Wir waren Sklaven. Daher ist das deutsche Rechtsgutachten, wonach wir keine Zwangsarbeiter waren, nicht korrekt.&rdquo;<br>
                   <br>
                   Der Rechtsanwalt Joachim Lau konnte jedoch die Anspr&uuml;che der ehemaligen IMIs in Italien durchsetzen. 
                   Der r&ouml;mische Kassationshof, das h&ouml;chste italienische Gericht best&auml;tigte die Anspr&uuml;che. Trotzdem 
                   verweigert Deutschland bis heute die Zahlung an die Opfer und Hinterbliebenen. Allerdings wird von Joachim Lau eine 
                   rechtliche Zwangsvollstreckung vor italienischen Gerichten  betrieben. Eine Auszahlung ist m&ouml;glich - auch wenn von 
                   deutscher Seite dieses mit allen Mitteln verhindert wird. Entgegen der immer wiederkehrenden Behauptung der Bundesregierung, 
                   dass das Thema Entsch&auml;digung &rdquo;abschlie&szlig;end gekl&auml;rt ist&rdquo; - das ist der Wortlaut - ist dem nicht so.<br>
                   <br>
                   Dass die Opfer der NS-Verbrechen den individuellen Klageweg beschreiten m&uuml;ssen, um legitime Anspr&uuml;che 
                   durchzusetzen, ist eine fortgesetzte Entw&uuml;rdigung durch die deutsche Seite. Stattdessen sollte es eine 
                   Selbstverst&auml;ndlichkeit sein, dass Deutschland die Opfer der Verbrechensherrschaft der Nazis freiwillig 
                   und gro&szlig;z&uuml;gig entsch&auml;digt, bevor die letzten &Uuml;berlebenden gestorben sind.<br>
                   <br>
                   Im Juni 2021 wurde von der Partei &rdquo;Die Linke&rdquo; eine Anfrage bzgl. der Entsch&auml;digungszahlung 
                   an IMIs durch die Stadt Hamburg und zu Themen der Erinnerungskultur gestellt. Obwohl die Stadt Hamburg in vielerlei 
                   Hinsicht von der geleisteten Zwangsarbeit der IMIs profitiert hat, werden die Forderungen abgelehnt und auf das 
                   IGH-Urteil von 2012 verwiesen, nach dem f&uuml;r Deutschland eine &rdquo;Staatenimmunit&auml;t&rdquo; gilt. Genau 
                   dieses Urteil wurde aber in Italien aufgehoben, mit der Begr&uuml;ndung, dass die B&uuml;rger Italiens ein Recht 
                   auf Zugang zu Gerichten besitzen.<br>
                   Zudem verweist der Senat auf die &rdquo;Hamburger Stiftung f&uuml;r NS-Verfolgte&rdquo;, die seit 1988 
                   &rdquo;Beihilfen&rdquo; gew&auml;hrt f&uuml;r Personen, die in Hamburg gemeldet sind. Wie viele ehemalige IMIs 
                   sind den bitte in Hamburg gemeldet? Das ist an Zynismus nicht zu &uuml;berbieten!<br>
                   <br>
                   Sie w&uuml;rden ihre furchtbare Geschichte nur zu gerne loswerden! Wer allerdings die Opfer der NS-Verbrechen 
                   verh&ouml;hnt und ihre berechtigten Anspr&uuml;che verweigert, der wird sich immer wieder damit auseinander 
                   setzten m&uuml;ssen. Der wird immer wieder angeklagt werden!<br>
                   <br>
                   Die Kundgebung fand statt im Rahmen des Besuchs der Nationalen Vereinigung der italienischen Milit&auml;rinternierten (ANEI) in
                   Hamburg vom 6. bis 10. September 2021<br>
                   Weitere Informationen unter <a href="https://imiinhamburg.wordpress.com/" target="_new">https://imiinhamburg.wordpress.com/</a>
                   <p>
                   <a href="../veroeffentlichungen2021/index.html#rede08092021">zur&uuml;ck</a>
                   </p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>
