<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2020/index.html#va07092021">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
					  <h3>
					  Veranstaltung am 7. September 2021, 19:00 Uhr,<br>
					  im Centro Sociale (Sternstrasse 2, 20357 HH),<br>
                 es gilt die 3G-Regel und eine Begrenzung der Teilnehmer*innen auf 30,<br>
                 und als<br>
                 Online-Veranstaltung unter <a href="https://www.sternschanze1942.de/stanna0709" target="_new">https://www.sternschanze1942.de/stanna0709</a>
                 </h3>
                 <h2>
                 Das Massaker von Sant&prime;Anna di Stazzema - Ein deutsches Kriegsverbrechen
                 </h2>
					</td>
				</tr>
				<tr>
					<td class="content">
					560 Tote, S&auml;uglinge, Kinder, Frauen und Alte. Die angebliche &rdquo;Partisanenbek&auml;mpfungsaktion&rdquo; in
					den Morgenstunden des 12. August 1944 in dem toskanischen Dorf Sant&prime;Anna di Stazzema war in Wirklichkeit
					ein m&ouml;rderischer Akt gegen unbeteiligte Zivilbev&ouml;lkerung. Ahnungs- und wehrlos waren sie, als die
					Einheiten der 16. SS-Panzergrenadierdivision &rdquo;Reichsf&uuml;hrer SS&rdquo; kamen, um das Dorf und die Bewohner
					zu vernichten. Die SS w&uuml;tete furchtbar und gnadenlos.<br>
					<br>
					Eine amerikanische Milit&auml;rkommission der nachr&uuml;ckenden Alliierten erhob kurze Zeit nach dem Massaker
					Beweise, oft pr&auml;zise Berichte &uuml;ber diesen Augustmorgen. Doch die Akten mit dem Ermittlungsmaterial
					verschwanden im Keller des Palazzo Cesi, der italienischen Milit&auml;rstaatsanwaltschaft in Rom, in dem sogenannten 
               &rdquo;Schrank der Schande&rdquo;. Es waren 695 Akten mit Unterlagen &uuml;ber die deutschen Verbrechen in Italien, 
               die erst im Jahr 1994 im Rahmen des Strafverfahrens gegen den deutschen Kriegsverbrecher Priebke &rdquo;wiederentdeckt&rdquo; wurden.<br>
               <br>
               Verantwortlich f&uuml;r den Mordbefehl in Sant&prime;Anna di Stazzema war der damalige Kompaniechef Gerhard Sommer 
               aus Hamburg. Er und neun andere verantwortliche Offiziere der SS-Kompanie wurden im Juni 2005 von einem 
               Milit&auml;rgericht in La Spezia/Italien in Abwesenheit zu lebensl&auml;nglicher Haft wegen hundertfachen 
               Mordes verurteilt. Eine Auslieferung erfolgte nicht.<br>
               <br>
               Parallel zu dem Strafverfahren in Italien war in Stuttgart im Jahr 2002 ein Ermittlungsverfahren gegen 
               14 Beschuldigte, u.a. gegen Gerhard Sommer eingeleitet worden. Die Bearbeitung war schleppend. Das Urteil aus 
               La Spezia wurde von dem Sachbearbeiter der Staatsanwaltschaft noch am Tag seiner Verk&uuml;ndung ungepr&uuml;ft 
               als &rdquo;Schnellschuss aus der H&uuml;fte&rdquo; geschm&auml;ht. Er erkl&auml;rte, es lie&szlig;en sich keine 
               Mordmerkmale - weder Grausamkeit noch niedrige Beweggr&uuml;nde - f&uuml;r die T&ouml;tungen am 12. August 1944 
               nachweisen, eine Anklageerhebung scheide aus. In den Jahren danach wurde das Verfahren in Stuttgart weiter 
               verz&ouml;gert und 2012 &rdquo;mangels Tatverdachts&rdquo; eingestellt, selbst gegen zwei Beschuldigte, die &ouml;ffentlich 
               gegen&uuml;ber der Presse Gest&auml;ndnisse abgelegt hatten. Ein gegen die Einstellung gef&uuml;hrtes Klageerzwingungsverfahren 
               f&uuml;hrte durch eine Entscheidung des Oberlandesgerichts Karlsruhe im Jahr 2014 dazu, dass die f&uuml;r Gerhard 
               Sommer zust&auml;ndige Staatsanwaltschaft Hamburg Anklage erheben musste. Letztlich geschah auch das nicht, weil 2015 
               die dauerhafte Verhandlungsunf&auml;higkeit des zu diesem Zeitpunkt 94-J&auml;hrigen wegen schwerer Demenz diagnostiziert 
               und das Verfahren endg&uuml;ltig eingestellt wurde.<br>
               <br>
               <img src="img/SantAnna-Stazzema-Piazza-della-chiesa.jpg" width="600">
               <br>
               <br>
               Der Umgang mit diesem Kriegsverbrechen ist exemplarisch f&uuml;r die Haltung der deutschen Justiz und der 
               Mehrheitsgesellschaft in diesem Land gegen&uuml;ber den NS-Verbrechen: Zun&auml;chst Leugnung und Verdr&auml;ngung, dann 
               die Behauptung der Verj&auml;hrung und nach mehr als 70 Jahren sch&ouml;ne Worte und Krokodilstr&auml;nen an den Orten der 
               Massaker statt Konsequenzen gegen die T&auml;ter und Entsch&auml;digung der Opfer.<br>
               <br>
               F&uuml;r die Menschen aus Sant&prime;Anna sind die Traumata bis heute pr&auml;sent. Am 12. August 2021 fand die j&auml;hrliche 
               Gedenkfeier statt, bei der die Erinnerung an das Verbrechen wachgehalten wird. Das zerst&ouml;rte Dorf ist heute ein 
               Mahnmal und ein Appell an die Nachgeborenen.<br>
               <br>
               Auf der Veranstaltung werden sprechen:<br>
               <b>Enio Mancini</b>, am 12. August 1944 sechs Jahre alt, geh&ouml;rte zu den wenigen Kindern, die das Massaker &uuml;berlebten. 
               In dem Buch
               <a href="https://www.laika-verlag.de/allgemein/das-massaker-von-santanna-di-stazzema-mit-den-erinnerungen-von-enio-mancini" target="_new">Das Massaker von Sant&prime;Anna die Stazzema</a> 
               berichtete er von den Massen erschossener und verbrannter Bewohner*innen auf dem Dorfplatz vor der Kirche und dem Trauma der 
               &Uuml;berlebenden angesichts des nie ges&uuml;hnten Verbrechens. Er k&auml;mpft seit Jahrzehnten gegen das Vergessen 
               und den wieder aufkeimenden Faschismus. Er trat in Italien und in Deutschland bei zahlreichen Veranstaltungen, in Schulen 
               und bei Jugendgruppen auf. Ihm ist es wesentlich zu verdanken, dass 1991 in der alten Schule von Sant&prime;Anna ein Museum des Widerstands, 
               das &rdquo;Museo Storico della Resistenza&rdquo; er&ouml;ffnet werden konnte, das zusammen mit dem Nationalpark des Friedens 
               (&rdquo;Parco Nazionale della Pace&rdquo;) zu einer Institution des Antifaschismus geworden ist, die inzwischen eine steigende Zahl 
               von Besucherzahlen verzeichnen kann. Enio Mancini und der Pr&auml;sident der Associazione Martiri Sant&prime;Anna di Stazzema, Enrico Pieri, 
               wurden f&uuml;r ihre Arbeit jeweils in den Jahren 2010 und 2020 das deutsche Bundesverdienstkreuz verliehen.<br>
               <br>
               <b>Maurizio Verona</b>, B&uuml;rgermeister der Gemeinde Stazzema, ist 2015 auf dem antifaschistischen &rdquo;Treffen der Generationen&rdquo; in 
               der Hamburger Universit&auml;t aufgetreten und hat eine beeindruckende, authentische Rede &uuml;ber sein Engagement f&uuml;r Sant&prime;Anna 
               gehalten. Mit ihm hat die Gemeinde Stazzema im Jahr 2018 die L&prime;Anagrafe antifascista 
               (<a href="https://anagrafeantifascista.it/" target="_new">https://anagrafeantifascista.it/</a>) 
               gegr&uuml;ndet, eine virtuelle antifaschistische Gemeinde, eine Plattform, die allen offen steht, die sich mit den Grunds&auml;tzen 
               der Charta di Stazzema identifizieren: gegen Rassismus, Ausgrenzung und Hass, f&uuml;r die Verteidigung der Menschenrechte und der Demokratie.<br>
               <br>
               <b>Gabriele Heinecke</b>, Rechtsanw&auml;ltin in Hamburg, war seit 2005 bis zur endg&uuml;ltigen Einstellung des Verfahrens im Jahre 2015 durch 
               die Staatsanwaltschaft Hamburg Vertreterin von Enrico Pieri in dem Ermittlungsverfahren in Stuttgart und dem Verfahren auf Erzwingung 
               der Anklage gegen den ehemaligen Kompaniechef Gerhard Sommer. Sie ist seit 2016 Ehrenb&uuml;rgerin der Gemeinde Stazzema.<br>
               <br>
               Die Beitr&auml;ge unserer G&auml;ste aus Italien werden online erfolgen und italienisch/deutsch &uuml;bersetzt werden.<br>
               <br>
               Die Veranstaltung findet statt im Rahmen des Besuchs der Nationalen Vereinigung der italienischen Milit&auml;rinternierten (ANEI) in 
               Hamburg vom 6. bis 10. September 2021<br>
               Weitere Informationen unter <a href="https://imiinhamburg.wordpress.com/" target="_new">https://imiinhamburg.wordpress.com/</a> 
               <p><a href="../veroeffentlichungen2020/index.html#va07092021">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>
