<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<a name="slowenien"></a>
						<h3>
							19./20. November 2009<br>
							Tagung und Ausstellungser&ouml;ffnung
						</h3>
						<h2>
							Nationalsozialistische Germaniserungspolitik und ihre Folgen. Das Beispiel Slowenien
						</h2>
						<h3>
							Die Tagung <i>&quot;Machen Sie mir dieses Land wieder deutsch&quot;</i> findet<br> am 19.11.2009 von 10.00-18.00 
							Uhr<br> im Studienzentrum der KZ-Gedenkst&auml;tte Neuengamme statt.<br><br>
							Die Ausstellung &quot;Damit es nicht in Vergessenheit ger&auml;t: 
							Entrechtung, Vertreibung, Mord. NS-Unrecht in Slowenien&quot;<br> 
							wird am 20.11.2009 von 9:00-12:00 Uhr im Emilie-W&uuml;stenfeld-Gymnasium er&ouml;ffnet.
						</h3>
						Wenige Tage nach dem &Uuml;berfall auf Jugoslawien am 6. April 1941 teilten Italien, Ungarn und 
						das Deutsche Reich Slowenien unter sich auf. Adolf Hitler kam Ende des Monats nach 
						Maribor (Spodnja Stajerska) und forderte, <i>&quot;dieses Land wieder deutsch&quot;</i> zu machen. 
						In den deutsch besetzten Gebieten Untersteiermark (Spodnja Stajerska) und Oberkrain (Gorenjska), die 
						faktisch der <i>&quot;Ostmark&quot;</i> angeschlossen wurden, setzte daraufhin eine systematische 
						Germanisierungspolitik ein. Es ging im Falle Sloweniens darum, die Nation zu zerst&ouml;ren.<br>
						<a href="./docs/flyer-slow.pdf" target="_new">Programm der Tagung und Ausstellung als pdf
						</a><br><br>
						Weitere Informationen &uuml;ber die nationalsozialistische Germanisierungspolitik in Slowenien und 
						die &quot;Vereinigung der Okkupationsopfer 1941-1945 Kranj&quot; gibt es 
						<a href="../vereinigung/index.html" target="_new">hier</a>.
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="staatenimmun"></a>
						<h3>
							Oktober 2009
						</h3>
						<h2>
							An alle Parteien des EU-Parlaments
						</h2>
						<h3>
							Appell der &quot;Vereinigung der Okkupationsopfer 1941-1945 Kranj&quot;
						</h3>
						Unsere Vereinigung ist eine freiwillige, nichtpolitische Organisation, die alle slowenischen 
						Nazifaschismus Opfer der Zeit von 1941-1945 vereinigt.<br>
						<br>
						Neben der Hilfe f&uuml;r &auml;ltere Opfer bei der L&ouml;sung ihre Probleme, versuchen wir 
						auch eine materielle und immaterielle Entsch&auml;digung von der BRD f&uuml;r die Leiden, 
						die die Menschen w&auml;hrend der Besatzung ertragen mussten, zu bekommen.<br>
						<br>
						Wir glauben, dass wir mit ihrer Hilfe der Arroganz der BRD trotzen k&ouml;nnen und 
						Gerechtigkeit erlangen. Wir sind davon &uuml;berzeugt, dass das europ&auml;ische 
						Parlament, als die von den EU-B&uuml;rger direkt gew&auml;hlte Institution, den 
						europ&auml;ischen B&uuml;rgern - ihren W&auml;hlern - auch helfen kann im Kampf 
						f&uuml;r Gerechtigkeit.<br>
						<br>
						<a href="./docs/appel.pdf" target="_new">Mehr... (pdf)</a><br>
						<br>
						Weitere Informationen &uuml;ber die nationalsozialistische Germanisierungspolitik in Slowenien und 
						die &quot;Vereinigung der Okkupationsopfer 1941-1945 Kranj&quot; gibt es 
						<a href="../vereinigung/index.html" target="_new">hier</a>.
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="staatenimmun"></a>
						<h3>
							Sept. 2009
						</h3>
						<h2>
							Staatenimmunit&auml;t als Instrument der Entsch&auml;digungsverweigerung
						</h2>
						<h3>
							Anmerkungen zum Verfahren Deutschland ./. Italien vor dem Internationalen Gerichtshof in Den Haag<br>
							Martin Klingner
						</h3>
						Am 23. Dezember 2008 erhob die Bundesregierung Klage gegen Italien vor dem Internationalen 
						Gerichtshof in Den Haag. Der angestrebte Prozess hat das Ziel, die Durchsetzung von 
						Entsch&auml;digungsanspr&uuml;chen griechischer und italienischer NS-Opfer vor italienischen 
						Gerichten zu vereiteln. Der Internationale Gerichtshof soll nach dem Wunsch der 
						deutschen Regierung Gerichtsverfahren italienischer NS-Opfer jetzt und zuk&uuml;nftig 
						die Grundlage entziehen sowie Vollstreckungsma&szlig;nahmen griechischer NS-Opfer 
						gegen die Bundesrepublik stoppen.<br>
						<a href="./staatenimmun-16092009.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							4. Juni 2009
						</h3>
						<h2>
							Denkmal f&uuml;r NS-Opfer in Mittenwald abger&auml;umt<br>
							Affront gegen &Uuml;berlebende und NS-Opfer<br>
						</h2>
						Stellungnahme des AK Angreifbare Traditionspflege zum Abbau des Denkmals auf dem Bahnhofsvorplatz 
						in Mittenwald am 4. Juni 2009<br>
						<br>
						Die Entfernung des am Pfingstsamstag enth&uuml;llten Denkmals ist ein Affront gegen 
						die &Uuml;berlebenden und die Opfer nationalsozialistischer Verbrechen. Das Denkmal, das 
						bis heute auf dem Bahnhofvorplatzes in Mittenwald stand, tr&auml;gt folgende Inschriften:<br>
						<br>
						<i>
						In Trauer um die Opfer der Kriegsverbrechen, die im 2. Weltkrieg von Gebirgsj&auml;gern 
						der deutschen Wehrmacht in ganz Europa begangen wurden.<br>
						In Gedenken der unter Beteilung der Gebirgstruppe deportierten und ermordeten 
						J&uuml;dinnen und Juden.<br>
						In Erinnerung an den Todesmarsch aus dem Konzentrationslager Dachau, der am 
						1. Mai 1945 in Mittenwald endete.<br>
						Dem Markt Mittenwald gestiftet am 30. Mai 2009 vom AK Angreifbare Traditionspflege.
						Die Steine stammen aus den Ruinen des italienischen Dorfes Falzano di Cortona. 
						Deutsche Gebirgsj&auml;ger haben am 27. Juni 1944 das Dorf in der Toskana 
						zerst&ouml;rt und 14 Dorfbewohner ermordet.<br>
						Nie wieder Krieg<br>
						Nie wieder Faschismus
						</i>
						<br><br>
						<a href="http://www.keine-ruhe.org/node/131" target="_new">Mehr ... www.keine-ruhe.org</a><br>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="denkmal-mittenwald"></a>
						<h3>
							2. Juni 2009
						</h3>
						<h2>
							Ein Denkmal f&uuml;r Mittenwald - Pfingsten 2009
						</h2>
						Am Samstag, 30. Mai 2009, versammelten sich auf dem Bahnhofsvorplatz in Mittenwald an 
						die 200 Menschen, nunmehr zum achten Mal, um gegen die m&ouml;rderische Tradition der 
						Gebirgsj&auml;ger zu demonstrieren.<br>
						<br>
						Zum gesamten Programm aufgerufen hatte der AK Angreifbare Traditionspflege, 
						zur Zeitzeugenveranstaltung, mit der das Programm begann, auch die ver.di Jugend Bayern.<br>
						<br>
						Die Zeitzeugenveranstaltung musste erneut in einem Zelt abgehalten werden, 
						obwohl die Veranstalter einen w&uuml;rdigeren Rahmen bieten wollten und den Postkeller 
						angemietet hatten. Dieser war der ver.di Jugend Bayern zun&auml;chst zugesagt worden, jedoch 
						zog der Vermieter die Zusage zur&uuml;ck, als bekannt wurde, dass Opfer des 
						Nationalsozialismus sprechen sollten. Besonders pikant ist diese Absage, da im 
						Postkeller traditionell die Feier der Gebirgsj&auml;ger am Vorabend der Brendtenfeier stattfindet. 
						Bei den Protesten 2002 stie&szlig;en im Postkeller erstmals Gegner der Traditionspflege und 
						rabiate und brutale Wehrmachts-Veteranen aufeinander.<br>
						<a href="http://de.indymedia.org/2009/06/252339.shtml" target="_new">Mehr ... de.indymedia.org</a>
						und 
						<a href="http://www.keine-ruhe.org/node/125" target="_new">www.keine-ruhe.org</a><br>
						<br>
						<table border="0" cellspacing="10" cellpadding="0">
							<tr>
								<td>
								<a href="./mittenwald01.html">
									<img src="./img/mittenwald01.jpg" width="154" height="118" border="0">
								</a>
								</td>
								<td>
								<a href="./mittenwald02.html">
									<img src="./img/mittenwald02.jpg" width="154" height="118" border="0">
								</a>
								</td>
							</tr>
						</table>
						Klicken Sie auf ein Bild, um es gr&ouml;&szlig;er anzuzeigen.
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="redebeitrag"></a>
						<h3>
							30. Mai 2009
						</h3>
						<h2>
							Redebeitrag des AK-Distomo in Mittenwald 2009
						</h2>
						Wenn sich Deutschland dieses Jahr wieder einmal selber feiert, dann wird von den Opfern 
						deutscher Barbarei und deren Anspr&uuml;chen gegen&uuml;ber diesem Staat die Rede nicht sein. 
						60 Jahre nach Gr&uuml;ndung der Bundesrepublik und 20 Jahre nach dem Mauerfall wird 
						sich das vereinigte Deutschland erneut als gel&auml;uterte Nation pr&auml;sentieren, die aus den 
						Verbrechen des Nationalsozialismus gelernt und ihre Geschichte aufgearbeitet habe. Doch die 
						oberfl&auml;chlichen Bekenntnisse deutscher Politiker kontrastieren allzu offensichtlich 
						mit der Realit&auml;t. Der nationalsozialistische Vernichtungs- und Raubkrieg wirkt bis heute fort.<br>
						<br>
						Dieses Land hat seine Schulden gegen&uuml;ber den von Nazi-Deutschland &uuml;berfallenen Staaten 
						und deren BewohnerInnen noch immer nicht bezahlt. Sp&auml;testens mit Abschluss des 
						2+4 Ver-trages im Jahr 1990 sind die Forderungen aller NS-Opfer f&auml;llig, denn mit diesem 
						Quasi-Friedensvertrag endete das Moratorium des Londoner Schuldenabkommens von 1953, dass 
						seinerzeit den Konkurs der zahlungsunf&auml;higen Bundesrepublik Deutschland verhindert hatte. 
						Doch f&uuml;r die gro&szlig;z&uuml;gige Stundung der Forderungen dankte das wiedervereinigte Deutschland seinen 
						Gl&auml;ubigern nicht, stattdessen erkl&auml;rte es den Anspruchstellern mit zynischem Gro&szlig;machtgestus, sie 
						k&auml;men jetzt zu sp&auml;t. Die Bundesregierung verweigert jeden Dialog mit den Opfern und 
						Hinterbliebenen. Kategorisch wird jegliche Zahlung abgelehnt.<br>
						<a href="./redebeitrag-30052009.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="denhaag"></a>
						<h3>
							27. April 2009
						</h3>
						<h2>
							Forderung nach Entsch&auml;digung f&uuml;r Nazi-Kriegsverbrechen<br>
							Lothar Eberhardt
						</h2>
						Gegen die Haltung der Bundesregierung in der Frage der Entsch&auml;digung 
						f&uuml;r deutsche Kriegsverbrechen im Zweiten Weltkrieg hat es vor dem 
						Internationalen Gerichtshof in Den Haag neuen Protest gegeben.<br>
						<a href="./den-hag-27042009.html">Mehr...</a><br><br>
						<a href="./denhaag.html">
							<img src="./img/denhaagkl.jpg" width="154" height="118" border="0">
						</a><br><br>
						Klicken Sie auf das Bild, um es gr&ouml;&szlig;er anzuzeigen.

					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							April 2009
						</h3>
						<h2>
							Veranstaltungsreihe zur aktuellen Auseinandersetzung mit NS-Kriegsverbrechen
						</h2>
						<b>Auch nach 65 Jahren:
						Keine Ruhe den NS-Kriegsverbrechern<br>
						Keine Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen &ndash;<br>
						R&uuml;cknahme der Klage Deutschlands gegen die italienischen 
						Entsch&auml;digungsurteile in Den Haag</b>
						<br>
						<br>
						Im Juni 1944 w&uuml;tete die deutsche Wehrmacht als Besatzerin u.a. in Italien
						und in Griechenland. In Distomo, einer kleinen Ortschaft nicht weit von
						Delphi, ermorden am 10. Juni 1944 Angeh&ouml;rige der 4. SS-Polizei-Panzergrenadier-
						Division im Zuge einer &raquo;Vergeltungsaktion&laquo; 218 am Widerstand der Partisanen
						v&ouml;llig unbeteiligte Dorfbewohner. Im Gefechtsbericht wird behauptet, &raquo;Bandenangeh&ouml;rige
						und Bandenverd&auml;chtige&laquo; seien get&ouml;tet worden. &Uuml;berlebende berichten nach dem Massaker
						jedoch, dass M&auml;nner wie Kinder wahllos erschossen, Frauen vergewaltigt und
						niedergemetzelt wurden. F&uuml;r das Massaker wurde kein Soldat je strafrechtlich zur Verantwortung
						gezogen.
						<br>
						<a href="./docs/kriegsverbrecher.pdf" target="_new">Mehr... 
						(Flugblatt zu der Veranstaltungsreihe als pdf)
						</a>
						<br><br>
						<b>
						M&uuml;nchen, Montag, den 20.4.2009<br>
						19:00 Uhr, Gasteig, Rosenheimer Stra&szlig;e 5, Saal 0.131
						<br>
						Veranstaltung
						</b>
						<br><br>
						mit Argyris Sfountouris (&Uuml;berlebender des Distomo-Massakers und Kl&auml;ger)<br>
						und Angiola Lescai (Angeh&ouml;rige der Opfer des Massakers von Falzano di Cortona)<br>
						<br>
						Gabriele Heinecke (Rechtsanw&auml;ltin, Mitglied im Bundesvorstand des RAV, Vertreterin 
						der Nebenklage im Prozess gegen Josef Scheungraber)<br>
						<br>
						Martin Klingner (Rechtsanwalt und Vertreter der &Uuml;berlebenden des Massakers von
						Distomo in der Bundesrepublik Deutschland)<br>
						<br>
						Moderation: Michael Backmund (Mitglied im Vorstand der Deutschen Journalistinnen- 
						und Journalistenunion (dju) beim Ortsverband M&uuml;nchen<br>
						<br>
						Veranstalter: RAV, AK Distomo<br>
						<br>
						Unterst&uuml;tzer: Israelitische Kultusgemeinde M&uuml;nchen und Oberbayern, VVN/BDA M&uuml;nchen,
						Initiative Bayerischer Strafverteidigerinnen und Strafverteidiger, Neue Richtervereinigung
						(NRV) Landesverband Bayern, Arbeitskreis Aktiv gegen Rechts in ver.di M&uuml;nchen
						<br><br>
						<b>
						Berlin, Dienstag, den 21.4.2009<br>
						19:00 Uhr, Willi-M&uuml;nzenberg-Saal im ND-Geb&auml;ude, Franz-Mehring-Platz 1,<br>
						10243 Berlin (N&auml;he Ostbahnhof)
						Filmveranstaltung &raquo;Ein Lied f&uuml;r Argyris&laquo;</b><br>
						<br>
						Anschlie&szlig;end Informationen zum aktuellen Stand der Auseinandersetzung um die
						Entsch&auml;digung f&uuml;r NS-Kriegsverbrechen anl&auml;sslich des Prozesses vor dem 
						Internationalen Gerichtshof in Den Haag von Rechtsanwalt Martin Klingner<br>
						<br>
						Veranstalter: RAV, AK Distomo
						<br><br>
						<b>
						Den Haag, Donnerstag, den 23.4.2009<br>
						19:00 Uhr, Filmhuis Den Haag, Spui 191
						<br>
						Filmveranstaltung &raquo;Ein Lied f&uuml;r Argyris&laquo;</b><br>
						<br>
						Anschlie&szlig;end Diskussion mit Argyris Sfountouris und Informationen zum aktuellen Stand
						der Auseinandersetzung um die Entsch&auml;digung f&uuml;r NS-Kriegsverbrechen anl&auml;sslich des
						Prozesses vor dem Internationalen Gerichtshof in Den Haag von Gabriele Heinecke und
						Martin Klingner<br>
						<br>
						Veranstalter: RAV, AK Distomo<br><br>
						<b>
						Den Haag, Freitag, den 24.4.2009<br>
						12:00 Uhr, Kundgebung vor dem Internationalen Gerichtshof,<br>
						Vredespaleis, Carnegieplein<br>
						</b>
						Die Veranstaltungen werden von der Stiftung EVZ <img src="./img/evz.gif" width="22" height="21" border="0" alt=""> und der Rosa Luxemburg Stiftung unterst&uuml;tzt <img src="./img/rls-logo.jpg" width="22" height="21" border="0" alt="">
					</td>
				</tr>			
				<tr>
					<td class="content">
						<b>Pressemitteilungen und Hintergrundinformationen zu den Veranstaltungen</b>
						<br><br>
						<a href="./docs/pm-muenchen.pdf" target="_new">Pressemitteilung zu 
						der Veranstaltung in M&uuml;nchen am 20. April 2009 (als pdf)</a>
						<br><br>
						<a href="./docs/pm-berlin.pdf" target="_new">Pressemitteilung zu 
						der Veranstaltung in Berlin am 21. April 2009 (als pdf)</a>
						<br><br>
						<a href="./docs/hintergrund.pdf" target="_new">Hintergrundinformationen
						zu der Klage Deutschlands gegen die italienischen Entsch&auml;digungsurteile in Den Haag (als pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							25. Januar 2009
						</h3>
						<h2>
							Symbolische Pf&auml;ndung der Neuen Wache in Berlin
						</h2>
						Am Sonntag, 25. Januar 2009, wurde der Gedenkort Neue Wache in Berlin symbolisch 
						beschlagnahmt, um die Forderungen von NS-Opfern nach Entsch&auml;digung zu 
						unterst&uuml;tzen. Bis heute weigert sich der deutsche Staat, die Opfer von SS-Massakern in 
						Italien und Griechenland zu entsch&auml;digen. Gegen rechtskr&auml;ftige Urteile italienischer 
						und griechischer Gerichte, die zu Entsch&auml;digungszahlungen verpflichten, reichte 
						die Bundesrepublik Klage vor dem Internationalen Gerichtshof in Den Haag ein, und 
						beruft sich dabei auf die Staatenimmunit&auml;t.<br>
						<br>Mehr auf
						<a href="http://de.indymedia.org/2009/01/240415.shtml" target="_new">indymedia.org</a>
						und 
						<a href="http://keine-ruhe.org/node/102" target="_new">keine-ruhe.org</a>
						sowie diesem
						<a href="http://www.dailymotion.com/Entschaedigung-Jetzt/video/13687159" target="_new">Video</a>
					</td>
				</tr>			
			</table>
		</td>
	</tr>
</table>

</body>
</html>


