<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#redebeitrag">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h2>
							Redebeitrag des AK-Distomo in Mittenwald 2009 <br>
							30.5.2009
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Wenn sich Deutschland dieses Jahr wieder einmal selber feiert, dann wird von den Opfern 
						deutscher Barbarei und deren Anspr&uuml;chen gegen&uuml;ber diesem Staat die Rede nicht sein. 
						60 Jahre nach Gr&uuml;ndung der Bundesrepublik und 20 Jahre nach dem Mauerfall wird 
						sich das vereinigte Deutschland erneut als gel&auml;uterte Nation pr&auml;sentieren, die aus den 
						Verbrechen des Nationalsozialismus gelernt und ihre Geschichte aufgearbeitet habe. Doch die 
						oberfl&auml;chlichen Bekenntnisse deutscher Politiker kontrastieren allzu offensichtlich 
						mit der Realit&auml;t. Der nationalsozialistische Vernichtungs- und Raubkrieg wirkt bis heute fort.
						</p>
						<p>
						Dieses Land hat seine Schulden gegen&uuml;ber den von Nazi-Deutschland &uuml;berfallenen Staaten 
						und deren BewohnerInnen noch immer nicht bezahlt. Sp&auml;testens mit Abschluss des 
						2+4 Ver-trages im Jahr 1990 sind die Forderungen aller NS-Opfer f&auml;llig, denn mit diesem 
						Quasi-Friedensvertrag endete das Moratorium des Londoner Schuldenabkommens von 1953, dass 
						seinerzeit den Konkurs der zahlungsunf&auml;higen Bundesrepublik Deutschland verhindert hatte. 
						Doch f&uuml;r die gro&szlig;z&uuml;gige Stundung der Forderungen dankte das wiedervereinigte Deutschland seinen 
						Gl&auml;ubigern nicht, stattdessen erkl&auml;rte es den Anspruchstellern mit zynischem Gro&szlig;machtgestus, sie 
						k&auml;men jetzt zu sp&auml;t. Die Bundesregierung verweigert jeden Dialog mit den Opfern und 
						Hinterbliebenen. Kategorisch wird jegliche Zahlung abgelehnt.
						</p>
						<p>
						Die meisten Nazi-T&auml;ter wurden niemals f&uuml;r ihre Verbrechen zur Rechenschaft gezogen, ja von 
						den bundesdeutschen Nachkriegsregierungen sogar aktiv vor Verfolgung gesch&uuml;tzt wurden. 
						In den Forderungen der Opfer und Hinterbliebenen der Nazi-Verbrechen sieht Berlin nur einen 
						St&ouml;rfaktor deutscher Normalisierungspolitik. F&uuml;r die Bundesregierung ist das Thema 
						Entsch&auml;digung erledigt. Ihre Wunschvorstellung war und ist es, nach Abschluss des Projekts 
						"NS-Zwangsarbeiterentsch&auml;digung", zum letzten Mal f&uuml;r die deutschen Verbrechen w&auml;hrend 
						des Nationalsozialismus gezahlt zu haben. Rechtssicherheit soll es nur f&uuml;r den deutschen 
						Staat geben, nicht f&uuml;r die Opfer.
						</p>
						<p>
						Seit Jahren k&auml;mpfen die &Uuml;berlebenden von Kriegsverbrechen, die Wehrmachts- und SS-Einheiten 
						w&auml;hrend des zweiten Weltkriegs an der Zivilbev&ouml;lkerung besetzter L&auml;nder ver&uuml;bten, 
						um Anerkennung und Entsch&auml;digung. Angesichts der ignoranten Haltung Berlins blieb den 
						griechischen &Uuml;berlebenden des Massakers im griechischen Distomo vom 10. Juni 1944 nur der 
						Klageweg. Dieser Kampf vor den griechischen Gerichten war zun&auml;chst sehr erfolgreich, 
						der oberste Gerichtshof Griechenlands (Areopag) verurteilte Deuschland im April 2000 
						zur Zahlung von Entsch&auml;digung in H&ouml;he von ca. 28 Mio. &euro; an die Kl&auml;gerinnen und Kl&auml;ger.						</p>
						<p>
						Doch die Bundesregierung erkannte das Urteil des h&ouml;chsten griechischen Gerichts nicht 
						an und zahlte trotz der rechtskr&auml;ftigen Entscheidung bis heute keinen Cent. Die Kl&auml;ger 
						wandten sich deshalb nach Italien beantragten dort, die griechischen Urteile in Italien 
						f&uuml;r vollstreckbar zu erkl&auml;ren. Im Juni 2008 entschied der oberste Gerichtshof Italiens, 
						der Kassationshof in Rom, dass die griechischen Kl&auml;ger aus Distomo in Italien 
						Vollstreckungsma&szlig;nahmen gegen deutsches Eigentum ergreifen d&uuml;rfen. Zur Sicherung der 
						Anspr&uuml;che wurde(n) bereits die Villa Vigoni in Como, und zuletzt die Zahlungsanspr&uuml;che der 
						italienischen Staatsbahn gegen die  Deutsche Bahn, gepf&auml;ndet.
						</p>
						<p>
						Gleichzeitig erkannte der r&ouml;mische Kassationshof in mehreren Entscheidungen an, 
						dass auch italienische &Uuml;berlebende von Massakern und ehemalige NS-Zwangsarbeiter vor 
						italienischen Gerichten gegen Deutschland klagen d&uuml;rfen.
						</p>
						<p>
						All diesen Entscheidungen verweigerte Berlin die Anerkennung. Deutschland 
						argumentiert, es habe sich jeweils um "hoheitliche Ma&szlig;nahmen" gehandelt und 
						fordert "Staatenimmunit&auml;t". Angeblich d&uuml;rfe Deutschland im Ausland nicht verklagt 
						werden. Diesem Argument allerdings hatten sowohl der Areopag als auch der Kassationsgerichtshof 
						eine klare Absage erteilt. F&uuml;r die von Nazi-Deutschland begangenen Kriegs- und 
						V&ouml;lkerrechtsverbrechen kann es keine Immunit&auml;t geben.
						</p>
						<p>
						Um der Vollstreckung der Entsch&auml;digungsanspr&uuml;che zu entgehen, hat Deutschland 
						im Dezember 2008 Klage gegen Italien vor dem Internationalen Gerichtshof in Den Haag 
						erhoben. Die Bundesregierung will festschreiben lassen, dass die italienischen 
						Gerichte f&uuml;r den Rechtsfall Distomo und f&uuml;r Verfahren italienischer Opfer von 
						NS-Verbrechen nicht zust&auml;ndig, ihre Urteile eine Verletzung der Souver&auml;nit&auml;tsrechte 
						Deutschlands seien.
						</p>
						<p>
						Zu diesem Zweck, so scheint es, wurde eine neue Achse Berlin-Rom gebildet, die 
						das Ziel verfolgt, die Anspr&uuml;che der &Uuml;berlebenden der NS-Verbrechen zu vereiteln. 
						Bundeskanzlerin Merkel hat im italienischen Ministerpr&auml;sidenten Berlusconi einen Verb&uuml;ndeten 
						gefunden, der offenbar Sorge hat, dass auch Italien zu Recht von &Uuml;berlebenden 
						faschistischer Verbrechen in Anspruch genommen wird. Und so will man in Den Haag 
						einen Prozess inszenieren, der von vornherein eine Farce ist. Denn die Klage ist 
						mit der italienischen Regierung abgesprochen und die Betroffenen w&auml;ren an dem Verfahren 
						gar nicht beteiligt.
						</p>
						<p>
						Als Alibi f&uuml;r die Entsch&auml;digungsverweigerung riefen beide Regierungen eine deutsch-italienische 
						Historikerkomission ins Leben, die eine "gemeinsame Erinnerungskultur" historisch 
						unterf&uuml;ttern soll. Diese begann ihre T&auml;tigkeit im M&auml;rz 2009 ausgerechnet in der 
						Villa Vigoni, deren Verkaufserl&ouml;s den &Uuml;berlebenden des Distomo-Massakers zust&uuml;nde.
						</p>
						<p>
						Die deutsche Regierung unter Federf&uuml;hrung von Au&szlig;enminister Steinmeier ist aber auch 
						rethorisch in die Offensive gegangen. Deutschland behauptet, die Klage vor dem IGH 
						diene der friedlichen Beilegung von Streitigkeiten. Die Forderungen der Opfer hingegen seien 
						ein Akt der Gef&auml;hrdung des Friedens. Das ist eine zynische Rethorik, mit der Deutschland 
						selbst in die Rolle des Opfers schl&uuml;pft, um sich vor den f&auml;lligen Entsch&auml;digungsanspr&uuml;chen 
						zu dr&uuml;cken. In Wahrheit wird mit der Klage verlangt, nicht nur f&uuml;r die 
						Vergangenheit sondern auch f&uuml;r die Kriegsverbrechen der Zukunft von Zahlungsverpflichtungen 
						frei zu bleiben.
						</p>
						<p>
						Die Verweigerung der Entsch&auml;digung bedeutet nichts anderes als die Zur&uuml;ckweisung der 
						Verantwortung f&uuml;r die Verbrechen Nazi-Deutschlands. Die Verweigerung der Entsch&auml;digung hei&szlig;t, 
						dem von Nazi-Deutschland ver&uuml;bten Unrecht weiteres Unrecht hinzuzuf&uuml;gen und die 
						&Uuml;berlebenden weiter zu dem&uuml;tigen.
						</p>
						<p>
						Die juristischen Auseinandersetzungen in Italien sowie vor den internationalen Gerichten werden 
						weiter gehen. Die deutsche Seite wird weitere St&ouml;rman&ouml;ver gegen die begonnenen 
						Zwangsvollstreckungsma&szlig;nahmen durchf&uuml;hren. Zu hoffen ist, dass die beteiligten Gerichte den Mut 
						haben, gegen die erkl&auml;rten politischen und &ouml;konomischen Interessen der BRD zu entscheiden. 
						Hierzu bedarf es der verst&auml;rkten politischen Solidarit&auml;t mit den &Uuml;berlebenden des 
						nationalsozialistischen Terrors und einer aktiven Unterst&uuml;tzung ihrer Forderungen.
						Nur dann kann der Schlussstrichpolitik der BRD etwas entgegen gesetzt werden.
						</p>
						<p>
						Treten wir gemeinsam ein f&uuml;r die Entsch&auml;digung aller NS-Opfer. Lasst uns deutsches 
						Kulturgut pf&auml;nden bis die berechtigten Forderungen der Opfer deutscher Barbarei 
						erf&uuml;llt sind! Keine Staatenimmunit&auml;t f&uuml;r Nazi-Kriegsverbrechen! R&uuml;cknahme der Klage 
						vor dem Internationalen Gerichtshof in Den Haag! 
						</p>
						<p>
						<i>
							Mittenwald, den 30. Mai 2009<br>
							Arbeitskreis Distomo
							</i>
						</p>
						<p><a href="./index.html#redebeitrag">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>