<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#staatenimmun">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Sept. 2009
						</h3>
						<h2>
							Staatenimmunit&auml;t als Instrument der Entsch&auml;digungsverweigerung<br>
							Anmerkungen zum Verfahren Deutschland ./. Italien vor dem Internationalen Gerichtshof in Den Haag
						</h2>
						<h3>
							Martin Klingner
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Am 23. Dezember 2008 erhob die Bundesregierung Klage gegen Italien vor dem Internationalen 
						Gerichtshof in Den Haag. Der angestrebte Prozess hat das Ziel, die Durchsetzung von 
						Entsch&auml;digungsanspr&uuml;chen griechischer und italienischer NS-Opfer vor italienischen 
						Gerichten zu vereiteln. Der Internationale Gerichtshof soll nach dem Wunsch der 
						deutschen Regierung Gerichtsverfahren italienischer NS-Opfer jetzt und zuk&uuml;nftig 
						die Grundlage entziehen sowie Vollstreckungsma&szlig;nahmen griechischer NS-Opfer gegen 
						die Bundesrepublik stoppen.
						</p>
						<p>
						In Italien sind derzeit rund 50 Einzel- und Sammelklagen gegen Deutschland anh&auml;ngig, 
						in denen Schadenersatz von Deutschland aufgrund von Verbrechen verlangt wird, die das 
						Deutsche Reich im Zweiten Weltkrieg ver&uuml;bte. Die Kl&auml;ger sind zum einen &Uuml;berlebende 
						von Massakern deutscher Truppen in Italien und Angeh&ouml;rige dort Ermordeter. Zuletzt 
						hatte der Kassationsgerichtshof, das h&ouml;chste italienische Gericht, am 21. Oktober 2008 
						die Verurteilung Deutschlands zu Schadenersatz von rund 1 Million Euro best&auml;tigt: Dabei 
						ging es um das Massaker von Civitella mit mehr als 200 Toten, das deutsche Soldaten 
						im Juni 1944 an Zivilisten ver&uuml;bt hatten. Dieses Urteil ist rechtskr&auml;ftig. Es handelte 
						sich um eine Annex-Entscheidung im Strafverfahren gegen den ehemaligen 
						Wehrmachtsoffizier Max Milde, der selber zu einer lebenslangen Freiheitsstrafe verurteilt 
						wurde.
						</p>
						<p>
						Zum anderen klagen ehemalige NS- Zwangsarbeiter, die w&auml;hrend der deutschen Besatzung 
						Norditaliens ins Deutsche Reich verschleppt worden waren. Darunter sind auch 
						sogenannte "Milit&auml;rinternierte", ehemalige italienische Soldaten, die im Deutschen 
						Reich entgegen allen Schutzkonventionen f&uuml;r Kriegsgefangene unter extremen Haftbedingungen 
						Zwangsarbeit leisten mussten. Auch in diesen F&auml;llen hatte der Kassationsgerichtshof 
						zuletzt im Juni 2008 best&auml;tigt, dass die Betroffenen vor italienischen Gerichten 
						Entsch&auml;digungszahlungen gegen Deutschland einklagen k&ouml;nnen.
						</p>
						<p>
						Schlie&szlig;lich geht es um die 
						Vollstreckung von Urteilen griechischer Gerichte, u.a. des obersten Gerichtshofs 
						Griechenlands (Areopag), der den Kl&auml;gerinnen und Kl&auml;gern aus Distomo/Griechenland 
						bereits im Jahr 2000 eine Entsch&auml;digungssumme von ca. 22 Mio. Euro (zzgl. Zinsen) 
						zusprach. In Distomo ver&uuml;bte eine Einheit der SS am 10. Juni 1944 ein Massaker an 
						der Zivilbev&ouml;lkerung. 218 Menschen wurden ermordet, die Deutschen t&ouml;teten wahllos 
						alle BewohnerInnen, die nicht rechtzeitig fliehen konnten. Viele der Opfer waren 
						kleine Kinder, Frauen und alte Menschen. Der r&ouml;mische Kassationsgerichtshof 
						best&auml;tigte ebenfalls im Juni 2008 die Vollstreckbarkeit der griechischen Urteile 
						in Italien und erm&ouml;glichte damit Zwangsvollstreckungsma&szlig;nahmen gegen deutsches 
						Eigentum in Italien.
						</p>
						<p>
						Obwohl sich die Bundesregierung auf alle in Italien erhobenen 
						Klagen eingelassen hat, verweigert sie s&auml;mtlichen Urteilen italienischer Gerichte, 
						die gegen Deutschland ergangen waren, die Anerkennung. Man sei besorgt, dass hunderte 
						zus&auml;tzliche Verfahren gegen Deutschland gef&uuml;hrt werden k&ouml;nnten. Die rechtlichen 
						Argumente, welche von deutscher Seite bislang schrifts&auml;tzlich vorgebracht wurden, 
						sind mehr als d&uuml;rftig.
						</p>
						<p>
						<b>1. Prinzip der absoluten Staatenimmunit&auml;t</b><br>
						<br>
						Die Bundesregierung erkl&auml;rt in ihrem Schriftsatz an den Internationalen Gerichtshof, alle 
						Forderungen seien unzul&auml;ssig, da Italien in Bezug auf hoheitliche Akte des Deutschen 
						Reiches die gerichtliche Zust&auml;ndigkeit fehle. Italien verletze durch die Praxis seiner 
						Gerichte seine v&ouml;lkerrechtlichen Verpflichtungen gegen&uuml;ber Deutschland. Italien sei an 
						den Grundsatz der Staatenimmunit&auml;t gebunden, der Privatpersonen von der Befugnis 
						ausschlie&szlig;e, Klagen vor den Gerichten eines Staates gegen einen anderen Staate zu erheben.
						</p>
						<p>
						Anders gesagt, postuliert Deutschland das Prinzip einer absoluten Staatenimmunit&auml;t und 
						erweckt mit ihrer Argumentation den Anschein, als lebten wir noch im nationalstaatlichen 
						Gef&uuml;ge des 19. Jahrhunderts. Einen v&ouml;lkerrechtlichen Grundsatz absoluter Immunit&auml;t gibt 
						es aber im 21. Jahrhundert weltweit nicht mehr, innerhalb der Europ&auml;ischen Union schon 
						gar nicht. Zu Unrecht wird der italienischen Justiz von deutscher Seite vorgeworfen, 
						sie wolle das V&ouml;lkerrecht weiter entwickeln. Tats&auml;chlich ist es die deutsche Regierung, 
						welche die Entwicklung der vergangenen 100 Jahre anscheinend zur&uuml;ck drehen will. Die 
						Tatsache, dass die Rechtspflege in allen Staaten der Europ&auml;ischen Union grunds&auml;tzlich 
						als gleichwertig anerkannt ist, muss die Konsequenz haben, dass das Konzept der 
						Staatenimmunit&auml;t innerhalb Europas keine Bedeutung mehr hat. Es w&auml;re geradezu 
						widersinnig, wenn ein B&uuml;rger Europas mit seinem Rechtsschutzbegehren gegen einen 
						Staat der Europ&auml;ischen Union aus Gr&uuml;nden der Staatenimmunit&auml;t ausgeschlossen sein 
						sollte und der beklagte Staat die Freiheit h&auml;tte, den Weg zu den Gerichten f&uuml;r die 
						B&uuml;rger eines anderen Staates zu versperren. Innerhalb Europas werden Entscheidungen 
						von Gerichten aus anderen L&auml;ndern wechselseitig anerkannt. Offenbar will die 
						Bundesregierung mit diesem Grundsatz brechen und eigene Interessen &uuml;ber das Recht 
						anderer EU-Staaten erheben.
						</p>
						<p>
						Der Areopag und der Kassationsgerichtshof haben der 
						Bundesregierung ausf&uuml;hrlich und in aller Deutlichkeit erkl&auml;rt, warum der Grundsatz 
						der Staatenimmunit&auml;t bei schweren Kriegs- und Menschenrechtsverbrechen keine 
						Anwendung findet. Die Durchsetzung elementarer Menschenrechte geht dem Grundsatz 
						der Staatenimmunit&auml;t vor, der Schutz der Menschenrechte steht an der Spitze der 
						Rechtsordnung. Die hier gegenst&auml;ndlichen Urteile griechischer und italienischer 
						Gerichte sind Ausdruck eines gewandelten Verst&auml;ndnisses des Grundsatzes der 
						Staatenimmunit&auml;t, welcher nur noch eingeschr&auml;nkte Anwendung finden kann. Es gibt 
						jedenfalls keine V&ouml;lkerrechtsnorm, die den jeweiligen nationalen Gerichten verbietet, 
						&uuml;ber Klagen von B&uuml;rgern ihres Staates im Fall von Kriegsverbrechen und schweren 
						Menschenrechts-Verletzungen zu entscheiden.
						</p>
						<p>
						Ein Staat, der selber das V&ouml;lkerrecht 
						massiv gebrochen und Verbrechen gegen die Menschheit begangen hat, darf sich 
						nicht auf das Privileg der Staatenimmunit&auml;t berufen, um Schadensersatzklagen 
						abzuwehren. Das nationalsozialistische Deutschland hat mit seinen Angriffskriegen und 
						der systematischen Missachtung der Rechte der Zivilbev&ouml;lkerung gem&auml;&szlig; den damals 
						g&uuml;ltigen Schutzvorschriften der Haager Landkriegsordnung das Privileg der 
						Staatenimmunit&auml;t verwirkt. Hieran ist auch der Rechtsnachfolgestaat Bundesrepublik 
						Deutschland gebunden.
						</p>
						<p>
						Eine Auseinandersetzung mit der Rechtsprechung des Areopag 
						sowie des Kassationshofs hat die Bundesregierung bisher unterlassen. Der 
						Gerichtshof hat ihr hierf&uuml;r eine Frist bis zum 23. Juni 2008 gesetzt. Zur 
						&ouml;ffentlichen Rechtfertigung ihrer Haltung bem&uuml;ht die Bundesregierung - 
						federf&uuml;hrend das Ausw&auml;rtige Amt unter Bundesau&szlig;enminister Walter Steinmeier - 
						allerdings verschiedene weitere Argumente, die sich bei n&auml;herer Betrachtung 
						als reine Propaganda erweisen, von bundesdeutschen Medien aber immer wieder 
						aufgegriffen werden. Nachzulesen sind diese auf der Internetseite des Ausw&auml;rtigen Amtes (1)
						</p>
						<p>
						<b>2. Friedenssicherung durch Staatenimmunit&auml;t</b><br>
						<br>
						"Deshalb ist die Bundesregierung der Auffassung, dass die Kl&auml;rung der Frage 
						vor dem Internationalen Gerichtshof nicht nur im Interesse Deutschlands, sondern 
						der Staatengemeinschaft insgesamt sei: Die materiellen Folgen von Kriegen werden 
						regelm&auml;&szlig;ig in Friedensvertr&auml;gen zwischen den Staaten ausgeglichen. Reparationen 
						erfolgen auf zwischenstaatlicher Ebene. Nach einem Konflikt w&uuml;rde - ohne den 
						Grundsatz der Staatenimmunit&auml;t - die R&uuml;ckkehr zu einer dauerhaften Friedensordnung, 
						zu Dialog und Vertrauen praktisch ausgeschlossen. Friedensvertr&auml;ge und 
						Entsch&auml;digungsregelungen werden von Staaten nur dann vereinbart werden, wenn 
						die Staatenimmunit&auml;t gilt und sie dadurch Rechtssicherheit haben."
						</p>
						<p>
						Dieser Vortrag wirft Fragen auf. Will die Bundesregierung behaupten, dass 
						das Verh&auml;ltnis zu Griechenland und Italien unfriedlicher Natur sei, weil deren 
						B&uuml;rger Schadensersatz f&uuml;r Kriegsverbrechen fordern? Will Au&szlig;enminister Steinmeier 
						sagen, dass ein Krieg mit Griechenland oder Italien drohe, wenn griechische und 
						italienische Gerichte weiter zugunsten ihrer eigenen B&uuml;rger und gegen deutsche 
						Interessen entscheiden? Ist die Bundesregierung der Auffassung, die Kl&auml;rung von 
						Anspr&uuml;chen vor Gerichten sei eine unfriedliche Art, divergierende Interessen zum 
						Ausgleich zu bringen? Der Sinn der Staatenimmunit&auml;t ist, das friedliche Zusammenleben 
						der Staaten nicht zu gef&auml;hrden. Eine solche Gefahr besteht in der EU aber ausdr&uuml;cklich 
						nicht mehr.
						</p>
						<p>
						Deutschland bricht mit der Missachtung der griechischen und 
						italienischen Urteile vor aller &Ouml;ffentlichkeit internationales Recht und 
						erhebt sich selbst zum Friedensretter. Gleichzeitig unterstellt man den Opfern, 
						ihre Klagen w&uuml;rden den Frieden gef&auml;hrden. Die Tatsachen werden also auf den Kopf 
						gestellt.
						</p>
						<p>
						Der Verweis auf Friedensvertr&auml;ge und Reparationen ist ein Scheinargument, 
						denn die Bundesrepublik Deutschland hat mit Griechenland und Italien keinen 
						Friedensvertrag geschlossen und auch keine Vereinbarung &uuml;ber Reparationen 
						getroffen (s.u. Ziffer 3.). Sie hat dies vielmehr stets abgelehnt und weigert 
						sich auch, dies zuk&uuml;nftig zu tun. Dies hat sie mehrfach explizit erkl&auml;rt.
						</p>
						<p>
						Wenn selbst schwerste Kriegsverbrechen keine Haftung des T&auml;terstaates zur 
						Folge haben, dann ist das ein Freibrief daf&uuml;r, auch zuk&uuml;nftig Kriegsverbrechen 
						zu begehen. Die Berufung auf Staatenimmunit&auml;t dient daher nicht dem Frieden, 
						sondern l&auml;sst bef&uuml;rchten, dass Deutschland auch f&uuml;r k&uuml;nftige Kriegsverbrechen 
						nicht zur Rechenschaft gebeten werden m&ouml;chte. Es darf angenommen werden, dass 
						sich Deutschland mit seiner Klage nicht zuletzt f&uuml;r Auslandseins&auml;tze der Bundeswehr 
						den R&uuml;cken frei halten will. 
						</p>
						<p>
						<b>3. Erbrachte Entsch&auml;digungsleistungen</b><br>
						<br>
						Das Ausw&auml;rtige Amt l&auml;sst ferner verlautbaren: "Deutschland hat in Anbetracht seiner 
						historischen Verantwortung mit Italien eine Entsch&auml;digungsvereinbarung f&uuml;r NS-Verfolgungsopfer 
						getroffen und 1961 Wiedergutmachungszahlungen in H&ouml;he von 40 Millionen DM geleistet (a.a.O.)"
						</p>
						<p>
						Die Bundesregierung versucht mit dem Verweis auf das sogenannte Globalabkommen den 
						Eindruck zu erwecken, als h&auml;tte sich die Entsch&auml;digungsfrage erledigt. Bei n&auml;herer 
						Betrachtung erweist sich dies aber als Ablenkungsman&ouml;ver. Ein Zusammenhang zwischen 
						den vor italienischen Gerichten anh&auml;ngigen Verfahren und der Pauschalzahlung aus dem 
						Jahr 1961 besteht nicht.
						</p>
						<p>
						Durch bilaterale Abkommen mit Deutschland erhielt Italien 
						einmalig von der Bundesrepublik Deutschland 40 Millionen DM, Griechenland seinerseits 
						115 Millionen DM, jeweils als pauschale Leistung. Diese Zahlungen waren jedoch nicht 
						abschlie&szlig;ender Natur und dienten lediglich der Entsch&auml;digung von Opfern politischer, 
						religi&ouml;ser und "rassischer" Verfolgung (so der Wortlaut der Vertr&auml;ge). Die hier 
						betroffenen Kl&auml;gerinnen und Kl&auml;ger haben keine Zahlungen aus diesen Abkommen erhalten, 
						dies war auch nicht vorgesehen. Opfer von Kriegsverbrechen wurden und werden von der 
						Bundesrepublik Deutschland gerade nicht als NS-Verfolgte angesehen und daher von 
						den jeweiligen Bundesregierungen stets auf Reparationsleistungen verwiesen. Im Ergebnis 
						gingen sie damit leer aus.
						</p>
						<p>
						Mit "historischer Verantwortung" hat dies schon gar 
						nichts zu tun. Tats&auml;chlich will sich Deutschland der Schadensersatzpflicht entziehen, 
						welche das Internationale Recht (Art. 3 des Haager Abkommens von 1907) zwingend 
						vorsieht. Das Moratorium des Londoner Schuldenabkommens von 1953 f&uuml;r die Schulden 
						aufgrund der Ereignisse des zweiten Weltkriegs ist jedenfalls mit dem 2+4 Vertrag 
						beendet. Damit sind auch die individuellen Entsch&auml;digungsforderungen von NS-Opfern 
						f&auml;llig. Die Bundesrepublik Deutschland versucht letztlich, die Anwendung des 
						Humanit&auml;ren V&ouml;lkerrechts auf die Verbrechen des Deutschen Reichs im Zweiten 
						Weltkrieg vollst&auml;ndig zu unterlaufen.
						</p>
						<p>
						<b>4. Anerkennung des Leids der Opfer</b><br>
						<br>
						Das Ausw&auml;rtige Amt weiter: "Es geht bei der Klage nicht darum, unbestreitbares 
						historisches Unrecht zu relativieren. Durch Deutsche und in deutschem Namen ist 
						auch in Italien gro&szlig;es Leid &uuml;ber viele Menschen gebracht worden. Die Au&szlig;enminister 
						von Deutschland und Italien, Frank-Walter Steinmeier und Franco Frattini, haben mit 
						ihrem gemeinsamen Besuch der KZ-Gedenkst&auml;tte La Risiera di San Sabba im Rahmen der 
						deutsch-italienischen Regierungskonsultationen in Triest am 18. November 2008 ein 
						gemeinsames Zeichen der Anerkennung des Leids der Opfer des Nationalsozialismus gesetzt. 
						Auf Einladung beider Au&szlig;enminister wird sich eine gemeinsame Historikerkonferenz 2009 
						im deutsch-italienischen Begegnungszentrum der Villa Vigoni mit der deutsch-italienischen 
						Kriegsvergangenheit und dem Schicksal der italienischen Milit&auml;rinternierten besch&auml;ftigen."
						</p>
						<p>
						Doch genau um die Relativierung der nationalsozialistischen Verbrechen geht es der 
						Bundesregierung. Sie erkennt das Leid der Opfer nur zum Schein an, denn sie verweigert 
						die materielle Konsequenzen. Mit einigen folgenlosen Worten in einer Gedenkst&auml;tte ist 
						es nicht getan. Auf dem Gipfel von Triest einigten sich die Regierungen Deutschlands 
						und Italiens darauf, wie man die Opfer um ihre berechtigten Anspr&uuml;che bringen kann. 
						Dabei wurde das Ganze mit gro&szlig;em medialen Aufwand &ouml;ffentlich so pr&auml;sentiert, als sei 
						man wirklich an der Aufarbeitung der Vergangenheit interessiert. Tats&auml;chlich soll die 
						mittlerweile eingesetzte deutsch-italienische Historikerkommission das Feigenblatt 
						f&uuml;r die deutsche Verweigerungspolitik liefern. Dass diese ausgerechnet in der Villa 
						Vigoni ihren Auftakt nahm, ist kein Zufall, denn die Liegenschaft wurde bereits mit 
						einer Sicherungshypothek belegt und k&ouml;nnte bei fortgesetzter Verweigerung zugunsten 
						der Distomo-Kl&auml;ger zwangsversteigert werden.
						</p>
						<p>
						Die Bundesregierung weigert sich bis heute, mit den griechischen Kl&auml;gern aus 
						Distomo oder aus Italien in Verhandlungen &uuml;ber Entsch&auml;digungsleistungen einzutreten. 
						Dies hat sie wiederholt erkl&auml;rt. Die Bundesregierung will also den Opfern nicht nur 
						den Rechtsweg verwehren, sie will auch keine L&ouml;sung im Verhandlungswege. Die Konsequenz 
						w&auml;re, dass ein unbestreitbares V&ouml;lkerrechtsverbrechen wie das Massaker vom 10. Juni 1944 
						in Distomo ohne jede Konsequenz bliebe. Denn auch die T&auml;ter wurden von deutschen 
						Gerichten nicht bestraft.
						</p>
						<p>
						Die hier eingereichte Klage offenbart also eine Haltung, die sich als 
						ignorant gegen&uuml;ber den Opfern des nationalsozialistischen Terrors und revisionistisch 
						gegen&uuml;ber historischen Tatsachen erweist. Dieses Verfahren stellt den Versuch Deutschlands 
						dar, die Ergebnisse und Erkenntnisse des N&uuml;rnberger Hauptkriegsverbrechertribunals und 
						seiner Folgeprozesse zu relativieren, um so die Bundesrepublik Deutschland von der 
						historischen und juristischen Verantwortung f&uuml;r die Verbrechen des Dritten Reichs zu entlasten.
						</p>
						<p>
						Das nationalsozialistische Deutsche Reich hat die Haager Landkriegsordnung bewusst 
						gebrochen, um seine milit&auml;rischen und ideologischen Ziele zu erreichen. Die Bundesrepublik 
						hat als demokratisch verfasster Rechtsstaat die Rechtsnachfolge eines Unrechtsstaates angetreten. 
						Dies umfasst aber in der Konsequenz auch die &Uuml;bernahme der Schulden dieses Unrechtsstaates. 
						Die Haltung der deutschen Regierung aber, die Forderungen der Opfer nationalsozialistischer 
						Verbrechen nicht anzuerkennen, f&uuml;hrt den V&ouml;lkerrechtsbruch des nationalsozialistischen 
						Deutschlands fort.
						</p>
						<p>
						Wenn die Bundesregierung das Leid der Opfer anerkennen wollte, 
						dann m&uuml;sste sie sofort die Klage gegen Italien vor dem Internationalen Gerichtshof 
						in Den Haag zur&uuml;ck nehmen. Sie m&uuml;sste die Urteile der griechischen und italienischen 
						Gerichte anerkennen und den Kl&auml;gerinnen und Kl&auml;gern endlich nach 65 Jahren die ihnen 
						zustehenden Entsch&auml;digungsleistungen zukommen lassen.
						</p>
						<p>
						<b>5. Was tun?</b><br>
						<br>
						Wie der Internationale Gerichtshof in Den Haag entscheidet, ist offen. Italien 
						wurde eine Stellungnahmefrist bis zum 23. Dezember 2009 gesetzt. Mit einer 
						Entscheidung wird daher nicht vor Beginn des Jahres 2010 zu rechnen sein.
						</p>
						<p>
						Ob Italien sich 
						gegen eine Verurteilung ernsthaft wehren wird, ist fraglich, denn offenbar ist das ganze 
						Verfahren eine zwischen Berlin und Rom abgesprochene Angelegenheit. Die Betroffenen selber 
						k&ouml;nnten nach dem Statut des Gerichtshofs nicht angeh&ouml;rt werden und keine eigene 
						Stellungnahme beibringen. Damit besteht die Gefahr, dass der IGH letztlich eine Art 
						Geisterverfahren f&uuml;hrt, bei dem die entscheidenden Argumente f&uuml;r eine Abweisung des 
						deutschen Antrags gar nicht ber&uuml;cksichtigt werden.
						</p>
						<p>
						Daher werden die Anw&auml;ltinnen und 
						Anw&auml;lte der Betroffenen dem IGH trotzdem ihre Argumente vortragen. Die Chance, diese 
						auch zu Geh&ouml;r zu bringen, h&auml;ngt nicht zuletzt von der &ouml;ffentlichen Wahrnehmung dieses 
						Verfahrens ab. Die grunds&auml;tzliche Frage, ob das Prinzip der Staatenimmunit&auml;t dazu 
						missbraucht werden darf, dass Verbrechen gegen die Menschheit folgenlos bleiben, geht 
						die ganze Welt an. Daher sind alle Interessierten aufgerufen, dem IGH durch Eingaben 
						und &ouml;ffentliche Stellungnahmen ihre Meinung kundzutun (2).
						</p>
						Martin Klingner ist Rechtsanwalt in Hamburg und vertritt Kl&auml;gerinnen und Kl&auml;ger aus Distomo.
						<br>
						<br>
						Fu&szlig;noten:<br>
						1 <a href="http://www.auswaertiges-amt.de/diplo/de/Aussenpolitik/InternatRecht/081229-igh-klage.html" target="_new">http://www.auswaertiges-amt.de/diplo/de/Aussenpolitik/InternatRecht/081229-igh-klage.html</a><br>
						2 F&uuml;r eine weiterf&uuml;hrende rechtliche Bewertung siehe auch Norman Paech, Staatenimmunit&auml;t und Kriegsverbrechen, Archiv des V&ouml;lkerrechts, Bd. 47, Heft 1, M&auml;rz 2009. 
						<p><a href="./index.html#staatenimmun">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>