<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h3>
						Juni 2011
						</h3>
						<h2>
						Deutscher Bundestag an NS-&Uuml;berlebende und -Gesch&auml;digte in Slowenien
						</h2>
						&rdquo;Zum Verst&auml;ndnis dieses Unrechts tr&auml;gt sicherlich bei, dass auch 
						Deutsche in den Nachkriegsjahren haben erfahren m&uuml;ssen, wie viel 
						Elend und Not durch Vertreibung hervorgerufen wird.&rdquo;<br>
						<br>
						Wie klingt es, wenn Deutschland &Uuml;berlebenden, Hinterbliebenen und 
						Gesch&auml;digten des Nationalsozialismus &rdquo;Wiedergutmachung&rdquo; (Bundestag) 
						verweigert? Was ist den deutschen Volksvertreter_innen wichtig zu sagen?<br>
						<br>
						Hier die Antwort des Petitionsausschusses an die NS-Opferorganisation &rdquo;Vereinigung 
						der Okkupationsopfer 1941-1945, Kranj/Slowenien&rdquo; vom Juni 2011.<br>
						<br>
						Zum Hintergrund: Bei der 2008 eingereichten Petition handelt es sich seit 
						1998 um den vierten Versuch, den Bundestag davon zu &uuml;berzeugen, dass 
						die Begr&uuml;ndung f&uuml;r die Ablehnung von Entsch&auml;digungszahlungen falsch ist. 
						Die Bundesrepublik beruft sich insbesondere auf die Gespr&auml;che zwischen 
						Tito und Brandt 1973. Die Vereinigung der Okkupationsopfer kann mit 
						Dokumenten belegen, dass Tito bei den Gespr&auml;chen nicht auf Reparationen 
						oder andere Formen von Leistungen als Schadensersatz sowie als 
						symbolische Anerkennung von Schuld und Unrecht verzichtet hat.<br>
						<br>
						Kontakt zur Vereinigung der Okkupationsopfer bzw.
						Zdru&#382;enje &#381;rtev Okupatorjev 1941-1945 Kranj<br>
						<a href="mailto:zzokranj@siol.net" class="navi">zzokranj@siol.net</a>
						<br>
						<a href="http://www.freie-radios.net/41780" target="_new">Beitrag anh&ouml;ren auf dem Audioportal Freier Radio</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="slowenien"></a>
						<h3>
							19./20. November 2009<br>
							Tagung und Ausstellungser&ouml;ffnung
						</h3>
						<h2>
							Nationalsozialistische Germaniserungspolitik und ihre Folgen. Das Beispiel Slowenien
						</h2>
						<h3>
							Die Tagung <i>&quot;Machen Sie mir dieses Land wieder deutsch&quot;</i> findet<br> am 19.11.2009 von 10.00-18.00 
							Uhr<br> im Studienzentrum der KZ-Gedenkst&auml;tte Neuengamme statt.<br><br>
							Die Ausstellung &quot;Damit es nicht in Vergessenheit ger&auml;t: 
							Entrechtung, Vertreibung, Mord. NS-Unrecht in Slowenien&quot;<br> 
							wird am 20.11.2009 von 9:00-12:00 Uhr im Emilie-W&uuml;stenfeld-Gymnasium er&ouml;ffnet.
						</h3>
						Wenige Tage nach dem &Uuml;berfall auf Jugoslawien am 6. April 1941 teilten Italien, Ungarn und 
						das Deutsche Reich Slowenien unter sich auf. Adolf Hitler kam Ende des Monats nach 
						Maribor (Spodnja Stajerska) und forderte, <i>&quot;dieses Land wieder deutsch&quot;</i> zu machen. 
						In den deutsch besetzten Gebieten Untersteiermark (Spodnja Stajerska) und Oberkrain (Gorenjska), die 
						faktisch der <i>&quot;Ostmark&quot;</i> angeschlossen wurden, setzte daraufhin eine systematische 
						Germanisierungspolitik ein. Es ging im Falle Sloweniens darum, die Nation zu zerst&ouml;ren.<br>
						<a href="../veroeffentlichungen2009/docs/flyer-slow.pdf" target="_new">Programm der Tagung und Ausstellung als pdf
						</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="staatenimmun"></a>
						<h3>
							Oktober 2009
						</h3>
						<h2>
							An alle Parteien des EU-Parlaments
						</h2>
						<h3>
							Appell der &quot;Vereinigung der Okkupationsopfer 1941-1945 Kranj&quot;
						</h3>
						Unsere Vereinigung ist eine freiwillige, nichtpolitische Organisation, die alle slowenischen 
						Nazifaschismus Opfer der Zeit von 1941-1945 vereinigt.<br>
						<br>
						Neben der Hilfe f&uuml;r &auml;ltere Opfer bei der L&ouml;sung ihre Probleme, versuchen wir 
						auch eine materielle und immaterielle Entsch&auml;digung von der BRD f&uuml;r die Leiden, 
						die die Menschen w&auml;hrend der Besatzung ertragen mussten, zu bekommen.<br>
						<br>
						Wir glauben, dass wir mit ihrer Hilfe der Arroganz der BRD trotzen k&ouml;nnen und 
						Gerechtigkeit erlangen. Wir sind davon &uuml;berzeugt, dass das europ&auml;ische 
						Parlament, als die von den EU-B&uuml;rger direkt gew&auml;hlte Institution, den 
						europ&auml;ischen B&uuml;rgern - ihren W&auml;hlern - auch helfen kann im Kampf 
						f&uuml;r Gerechtigkeit.<br>
						<br>
						<a href="../veroeffentlichungen2009/docs/appel.pdf" target="_new">Mehr... (pdf)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h2>
							Zu wenig deutsch<br>
							<br>
							Deutsche Regierungen haben sich bisher geweigert, slowenische NS-Zwangsarbeiter zu 
							entsch&auml;digen. Die Opfervereinigung geht davon aus, dass daran die slowenische 
							EU-Ratspr&auml;sidentschaft nichts &auml;ndern wird.
						</h2>
						<h3>
							von Rosa Fava, 17. Januar 2008
						</h3>
						&raquo;Nein, das glaube ich gar nicht!&laquo; Ohne Z&ouml;gern antwortet Tone Kristan auf die Frage, 
						ob der Vorsitz Sloweniens im EU-Ministerrat von Nutzen sein k&ouml;nnte. Er ist der Vorsitzende 
						der &raquo;Vereinigung der Opfer der Okkupation 1941 bis 1945&laquo; (ZZO,
						<a href="http://www.logos.si/_zzo/kako_obvescamo.asp" target="_new">Link zur Website)</a>
						aus dem slowenischen Kranj. Dort in der N&auml;he liegt das Schloss Brdo, wo w&auml;hrend 
						der kommenden sechs Monate in dem neu erbauten Konferenzzentrum Sitzungen des 
						Ministerrats stattfinden. &raquo;Das sind dort junge Leute, die einen wissen nichts 
						&uuml;ber den Krieg, die anderen wollen nichts tun&laquo;, erl&auml;utert Kristan.<br>
						<a href="./presse-17012008.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h2>
							Die nationalsozialistische Germanisierungspolitik in Slowenien<br>
							und der Kampf um Entsch&auml;digungen
						</h2>
						<h3>
						Eine Veranstaltung des AK-Distomo mit<br>
						Tone Kristan, Vorsitzender des Verbands slowenischer NS-Opfer (Zdru&#382;enje &#381;rtev Okupatorijev
						1941-1945, Kranj)<br>
						Andreas Strippel, Historiker<br>
						<br>
						30. August 2007
						</h3>
							Wenige Tage nach dem &Uuml;berfall auf Jugoslawien am 6. April 1941 wurde
							Slowenien unter Italien, Ungarn und Deutschland aufgeteilt. Sofort begann
							in den deutsch besetzten Gebieten Spodnja &#352;tajerska (Untersteiermark) und Gorejnska (Oberkrain), 
							die im Oktober formell dem Reich als Teil der &quot;Ostmark&quot; eingegliedert werden sollten,
							eine systematische Germanisierungspolitik: Bis zu 260.000 Slowenen und Sloweninnen sollten 
							deportiert werden, um Platz f&uuml;r deutsche &quot;Umsiedler&quot; zu schaffen.<br>
							<a href="./docs/va30august.pdf" target="_new">Aufruf der Veranstaltung (pdf)</a>
					</td>
				</tr>			
			</table>
		</td>
	</tr>
</table>

</body>
</html>


