<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Zu wenig deutsch
						</h3>
						<h2>
							Deutsche Regierungen haben sich bisher geweigert, slowenische NS-Zwangsarbeiter zu 
							entsch&auml;digen. Die Opfervereinigung geht davon aus, dass daran die slowenische 
							EU-Ratspr&auml;sidentschaft nichts &auml;ndern wird.
						</h2>
						<h3>
							von Rosa Fava, 17. Januar 2008
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							&raquo;Nein, das glaube ich gar nicht!&laquo; Ohne Z&ouml;gern antwortet Tone Kristan auf die Frage, 
							ob der Vorsitz Sloweniens im EU-Ministerrat von Nutzen sein k&ouml;nnte. Er ist der Vorsitzende 
							der &raquo;Vereinigung der Opfer der Okkupation 1941 bis 1945&laquo; (ZZO,
							<a href="http://www.logos.si/_zzo/kako_obvescamo.asp" target="_new">Link zur Website)</a>
							aus dem slowenischen Kranj. Dort in der N&auml;he liegt das Schloss Brdo, wo w&auml;hrend 
							der kommenden sechs Monate in dem neu erbauten Konferenzzentrum Sitzungen des 
							Ministerrats stattfinden. &raquo;Das sind dort junge Leute, die einen wissen nichts 
							&uuml;ber den Krieg, die anderen wollen nichts tun&laquo;, erl&auml;utert Kristan.<br>
						</p>
						<p>
							Seit einem Jahrzehnt fordert die Opfervereinigung von Deutschland Entsch&auml;digungen 
							f&uuml;r die nationalsozialistischen Verbrechen. Unterst&uuml;tzung von der 
							slowenischen Regierung erh&auml;lt sie dabei aber nicht. &raquo;Uns hat keine Regierung 
							je geholfen, aber die jetzige ist die schlimmste&laquo;, urteilte Kristan im September 
							2007, auf die Arbeit der ZZO seit 1997 zur&uuml;ckblickend. Der slowenische 
							EU-Abgeordnete Borut Pahor hat bei einer Gedenkfeier im Mai 2005 offen ausgesprochen, 
							wie man das Verh&auml;ltnis Deutschland-Slowenien zu verstehen hat: Die Frage nach 
							Entsch&auml;digungen sei &raquo;seitens der slowenischen offiziellen Politik nie 
							als Priorit&auml;t auf die Liste der offenen Fragen mit Deutschland gestellt 
							worden&laquo;, weil dies &raquo;die wertvolle Unterst&uuml;tzung Deutschlands bei 
							dem Unabh&auml;ngigkeitsprozess Sloweniens und auch bei der Integration in die EU und 
							Nato l&auml;hmen k&ouml;nnte&laquo;.
						</p>
						<p>
							Die von den slowenischen Regierungen ignorierten NS-Verbrechen wurden von der Wehrmacht, 
							der SS und der Zivilverwaltung im Zuge der &raquo;Neuordnung&laquo; Europas auf 
							v&ouml;lkischer und rassistischer Grundlage begangen. Wenige Tage nach dem 
							&Uuml;berfall auf Jugoslawien am 6. April 1941 wurde Slowenien unter Italien, Ungarn 
							und Deutschland aufgeteilt.
						</p>
						<p>
							Sofort begann in den deutsch besetzten Gebieten Spodnja &#352;tajerska (Untersteiermark) und 
							Gorejnska (Oberkrain), die im darauf folgenden Oktober formell dem Reich als Teil 
							der &raquo;Ostmark&laquo; eingegliedert werden sollten, eine systematische 
							Germanisierungspolitik. 260 000 Slowenen und Sloweninnen sollten deportiert werden, 
							um Platz f&uuml;r deutsche &raquo;Umsiedler&laquo; zu schaffen. Das Rasse- und 
							Siedlungshauptamt nahm an &uuml;ber 580 000 Personen, d.h. an mehr als 70 Prozent 
							der Bev&ouml;lkerung, eine Vermessung von K&ouml;rperteilen vor und teilte 
							die slowenische Bev&ouml;lkerung nach biologistischen Kriterien in 
							&raquo;Eindeutschungsf&auml;hige&laquo; und &raquo;Nicht-Eindeutschungsf&auml;hige&laquo; 
							ein. Erstgenannte sollten ins Reich &raquo;abgesiedelt&laquo; werden, um in 
							Gebieten wie dem entv&ouml;lkerten polnischen Lublin &raquo;Bollwerke des 
							Deutschtums&laquo; zu bilden. Letztgenannte sollten nach Kroatien und Serbien 
							&raquo;ausgesiedelt&laquo; werden. Dank des massiven Widerstands, der sich schnell 
							organisierte, konnten die Deutschen ihre Pl&auml;ne nur teilweise verwirklichen. 
							&raquo;Es gab etwa 160 000 slowenische Opfer aller Kategorien (Konzentrationslager, 
							Arbeits- und Straflager, politische Arreste, Vertriebene, Fl&uuml;chtlinge, 
							Deportierte, ermordete Geiseln und Kriegsgefangene). Von ihnen hat mehr als ein 
							Drittel das Morden nicht &uuml;berlebt&laquo;, hei&szlig;t es in einem Offenen 
							Brief der slowenischen Opfervereinigung an die deutsche Regierung und das Parlament 
							vom Januar 2004.
						</p>
						<p>
							Wie so oft erkennt die Bundesrepublik die Entsch&auml;digungsforderungen allerdings 
							&uuml;berhaupt nicht an. Mit der Stiftung Erinnerung Verantwortung Zukunft (EVZ) 
							&ndash; die im Juni 2007 den Abschluss ihrer Zahlungen feierte &ndash; schuf 
							Deutschland sich einen Weg, sich juristischen Anspr&uuml;chen explizit zu 
							verweigern. Auch Sloweninnen und Slowenen, die als &raquo;eindeutschungsf&auml;hig&laquo; 
							galten und im Deutschen Reich meist in Sammellagern der &raquo;Volksdeutschen 
							Mittelstelle&laquo; untergebracht waren und Zwangsarbeit leisten mussten, 
							fielen nicht unter die Kategorien der Stiftung. Opfer anderer Verbrechen, wie sie 
							im Zuge der Aufl&ouml;sung Sloweniens ver&uuml;bt wurden, waren ohnehin nie eine 
							Zielgruppe der Entsch&auml;digungsgesetzgebung.
						</p>
						<p>
							Die deutsche Regierung wies die Forderungen der ZZO mit Verweis auf staatliche 
							Kredite an Jugoslawien zur&uuml;ck: &raquo;Die Bundesregierung hat in den Jahren 
							1956 und 1973 Jugoslawien erhebliche Betr&auml;ge als Wirtschaftshilfe zur 
							Verf&uuml;gung gestellt. Dabei waren beide Seiten dar&uuml;ber einig, dass damit 
							gleichzeitig die noch offenen Fragen der Vergangenheit gel&ouml;st sein sollten&laquo;, 
							lautete im Sommer 2006 die Antwort der Regierung auf eine diesbez&uuml;gliche 
							Kleine Anfrage von Ulla Jelpke (Linkspartei). &raquo;Ein Kredit ist keine 
							Entsch&auml;digung&laquo;, betont Tone Kristan und f&uuml;gt hinzu, dass Slowenien 
							seinen Anteil daran schon lange zur&uuml;ckgezahlt habe. Die Vertreter der 
							Opfervereinigung fordern den zivilrechtlich bestehenden individuellen Rechtsanspruch 
							auf eine Entsch&auml;digung ein.
						</p>
						<p>
							Die deutsche Entsch&auml;digungsgesetzgebung folgte dem Konzept aus der eigentlich 
							zivilrechtlich begr&uuml;ndeten Entsch&auml;digungspflicht des Staates, einer 
							einklagbaren privatrechtlichen Schuld, eine &ouml;ffentlich-rechtliche Pflicht zur 
							Entsch&auml;digung zu machen. Dabei gibt die Bundesrepublik sich seit den 
							f&uuml;nfziger Jahres selbst die Definitionsmacht dar&uuml;ber, wer berechtigt sei, 
							Entsch&auml;digungen oder eben auch nur &raquo;finanzielle Leistungen&laquo; zu erhalten 
							- der Begriff Entsch&auml;digungen wird im Gesetz zur Errichtung der Stiftung EVZ vermieden.
						</p>
						<p>
							Die Opfervereinigung setzt dem eine intensive Aufkl&auml;rungsarbeit in Deutschland 
							entgegen. In Zusammenarbeit mit dem N&uuml;rnberger NS-Dokumentationszentrum und 
							dem dortigen Stadtarchiv wurde im Jahr 2005 das erste Buch &uuml;ber die 
							&raquo;Eindeutschung&laquo; Sloweniens ver&ouml;ffentlicht. In Wernigerode, wo 
							Slowenen und Sloweninnen mit ihren Kindern in Lagern untergebracht waren und 
							Zwangsarbeit leisten mussten, hat die ZZO in Zusammenarbeit mit der Stadtverwaltung 
							eine Ausstellung &uuml;ber die NS-Verbrechen gezeigt und die erste Gedenktafel 
							f&uuml;r slowenische Deportierte eingeweiht.
						</p>
						<p>
							Einen kleinen Durchbruch erzielte der Opferverband, als das Bundespr&auml;sidialamt 
							im November mit Verweis auf den Fonds &raquo;Erinnerung und Zukunft&laquo; 
							erkl&auml;rte, &raquo;die Botschaft in Laibach&laquo; &ndash; der deutsche 
							Name f&uuml;r die slowenische Hauptstadt Ljubljana &ndash; stehe f&uuml;r 
							Gespr&auml;che &uuml;ber &raquo;die bestehenden M&ouml;glichkeiten zur 
							finanziellen Unterst&uuml;tzung&laquo; zur Verf&uuml;gung. Tone Kristan geht 
							mit eigenen Vorstellungen in das erste Treffen, das noch im Januar stattfinden 
							soll: &raquo;Wenn die Minister schon alle hier sind bei uns, dann kann der 
							Botschafter vielleicht ein Gespr&auml;ch mit dem deutschen Au&szlig;enminister 
							arrangieren. Oder besser mit dem Finanzminister, f&uuml;r so was ist er ja 
							zust&auml;ndig.&laquo;
						</p>
						<p><a href="./index.html">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


