<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#igh">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						April 2010							
						</h3>
						<h2>
						Der Fall Distomo vor dem<br>
						Internationalen Gerichtshof in Den Haag<br>
						Staatenimmunit&auml;t f&uuml;r deutsche Kriegsverbrechen?
						</h2>
						<h3>
						Staatenimmunit&auml;t als Instrument der Entsch&auml;digungsverweigerung
						Der Prozess Deutschland ./. Italien vor dem Internationalen Gerichtshof in Den Haag
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Am 23.12.2008 erhob die Bundesregierung Klage gegen Italien vor dem Internationalen 
						Gerichtshof in Den Haag (V&ouml;lkerrechtsgerichtshof der UNO). Der angestrebte Prozess hat 
						das Ziel, die Durchsetzung von Entsch&auml;digungsanspr&uuml;chen griechischer und italienischer 
						NS-Opfer vor italienischen Gerichten zu vereiteln. Der Internationale Gerichtshof 
						soll nach dem Wunsch der deutschen Regierung Gerichtsverfahren italienischer NS-Opfer 
						jetzt und zuk&uuml;nftig die Grundlage entziehen sowie Vollstreckungsma&szlig;nahmen 
						griechischer NS-Opfer gegen die Bundesrepublik stoppen. Damit ist der vorl&auml;ufige 
						H&ouml;hepunkt einer Auseinandersetzung erreicht, in der das wiedervereinigte 
						Deutschland &uuml;berlebenden NS-Opfern sowie den Angeh&ouml;rigen der Ermordeten 
						aus Italien und Griechenland berechtigte Entsch&auml;digungsanspr&uuml;che verweigert.
						</p>
						Die deutsche Regierung behauptet, Italien verletze durch die Praxis seiner Gerichte 
						den Grundsatz der sogenannten Staatenimmunit&auml;t. Nach diesem v&ouml;lkerrechtlichen 
						Grundsatz d&uuml;rfe ein Staat nicht vor den Gerichten eines anderen verklagt werden. 
						Die Frage dr&auml;ngt sich auf, ob der heutige deutsche Staat sich auf diese Weise 
						gegen seine eigene Vergangenheit immunisieren darf. Hat nicht das nationalsozialistische 
						Deutschland mit seinen Angriffs- und Vernichtungskriegen, mit der systematischen Missachtung 
						der Rechte der Zivilbev&ouml;lkerung, das Privileg der Staatenimmunit&auml;t 
						gegen&uuml;ber den Opfern seines Terrors verwirkt? Wird die Frage bejaht, dann darf sich 
						auch der Rechtsnachfolgestaat Bundesrepublik Deutschland nicht auf diese Weise der 
						Verantwortung f&uuml;r die Opfer und &Uuml;berlebenden der NS-Verbrechen entziehen.
						<p>
						Seit Jahren k&auml;mpfen die &Uuml;berlebenden von Kriegsverbrechen, die Wehrmachts- und 
						SS-Einheiten w&auml;hrend des zweiten Weltkriegs an der Zivilbev&ouml;lkerung besetzter 
						L&auml;nder ver&uuml;bten, um Anerkennung und Entsch&auml;digung. Die Bundesrepublik hat 
						ihre Schulden gegen&uuml;ber den von Nazi-Deutschland &uuml;berfallenen Staaten 
						und deren BewohnerInnen bis heute nicht bezahlt. Sp&auml;testens mit Abschluss des 
						2+4 Vertrages im Jahr 1990 sind die Forderungen aller NS-Opfer f&auml;llig, denn mit 
						diesem Quasi-Friedensvertrag endete das Moratorium des Londoner Schuldenabkommens von 
						1953. Doch f&uuml;r die gro&szlig;z&uuml;gige Stundung der Forderungen dankte das 
						wiedervereinigte Deutschland seinen Gl&auml;ubigern nicht, stattdessen erkl&auml;rte es 
						den Anspruchstellern mit zynischem Gro&szlig;machtgestus, sie k&auml;men jetzt zu sp&auml;t. 
						</p>
						Die Bundesregierung verweigert jeden Dialog mit den Opfern und Hinterbliebenen. Kategorisch 
						wird jegliche Zahlung abgelehnt. F&uuml;r die Bundesregierung ist das Thema Entsch&auml;digung 
						nach Abschluss des Projekts &rdquo;NS-Zwangsarbeiterentsch&auml;digung&rdquo; erledigt. 
						Rechtssicherheit soll es nur f&uuml;r den deutschen Staat geben, nicht f&uuml;r die Opfer.
						<p>
						In Italien sind derzeit rund 50 Einzel- und Sammelklagen gegen Deutschland anh&auml;ngig, in 
						denen Schadenersatz von Deutschland aufgrund von Verbrechen verlangt wird, die das Deutsche 
						Reich im Zweiten Weltkrieg ver&uuml;bte. Die Kl&auml;ger sind zum einen &Uuml;berlebende 
						von Massakern deutscher Truppen in Italien und Angeh&ouml;rige dort Ermordeter. Zuletzt 
						(am 21. Oktober 2008) hatte der Kassationsgerichtshof, das h&ouml;chste italienische Gericht, 
						die Verurteilung Deutschlands zu Schadenersatz von rund 1 Million Euro best&auml;tigt: 
						Dabei ging es um das Wehrmachts-Massaker von Civitella mit mehr als 200 toten Zivilisten.  
						</p>
						Zum anderen klagen ehemalige NS-Zwangsarbeiter, die w&auml;hrend der deutschen Besatzung 
						Norditaliens ins Deutsche Reich verschleppt worden waren. Darunter sind viele sogenannte 
						&rsquo;Milit&auml;rinternierte&rsquo;, ehemalige italienische Soldaten, die im Deutschen Reich 
						entgegen allen Schutzkonventionen f&uuml;r Kriegsgefangene unter m&ouml;rderischen 
						Haftbedingungen Zwangsarbeit leisten mussten. Auch in diesen F&auml;llen hatte der 
						Kassationsgerichtshof zuletzt im Juni 2008 best&auml;tigt, dass die Betroffenen vor 
						italienischen Gerichten Entsch&auml;digungszahlungen gegen Deutschland einklagen k&ouml;nnen.
						<p>
						Schlie&szlig;lich geht es um die Vollstreckung von Urteilen griechischer Gerichte, des 
						Landgerichts Levadia und des obersten Gerichtshofs Griechenlands (Areopag), die 
						Kl&auml;gerinnen und Kl&auml;gern aus Distomo/Griechenland bereits in den Jahren 1997/2000 
						eine Entsch&auml;digungssumme von ca. &euro; 28 Mio (zzgl. Zinsen) zusprachen. Geklagt 
						hatten ca. 300 &Uuml;berlebende des Massakers deutscher SS-Truppen sowie Angeh&ouml;rige 
						der am 10. Juni 1944 Ermordeten.
						</p>
						Die deutsche Regierung (Fischer/Schr&ouml;der) erkannte aber die griechischen Urteile 
						im Fall Distomo nicht an. Sie warf in den Jahren 2000/2001 ihr gesamtes 
						politisch-diplomatisches Gewicht in die Waagschale, um der Zahlungspflicht zu 
						entgehen. Sie erreichte, dass der griechische Justizminister bereits begonnene 
						Vollstreckungsma&szlig;nahmen gegen deutsche Liegenschaften in Griechenland stoppte. 
						Die griechische Regierung war zu diesem Zeitpunkt politisch leicht erpressbar, wollte sich 
						doch den im Jahr 2002 anstehenden Zutritt zur Eurozone nicht gef&auml;hrden.
						<p>
						Die griechischen Kl&auml;gerinnen und Kl&auml;ger wandten sich daher nach Italien, um 
						dort ihre Anspr&uuml;che durchsetzen zu k&ouml;nnen. Und tats&auml;chlich hatten sie 
						Erfolg. Der r&ouml;mische Kassationsgerichtshof best&auml;tigte im Juni 2008 die 
						Vollstreckbarkeit der griechischen Urteile in Italien und erm&ouml;glichte damit 
						Zwangsvollstreckungsma&szlig;nahmen gegen deutsches Eigentum in Italien. Da Deutschland 
						bis heute trotz rechtskr&auml;ftiger Entscheidungen keine Zahlung geleistet hat, 
						wurden erste Zwangsvollstreckungsma&szlig;nahmen in Italien getroffen. 
						</p>
						Zur Sicherung der Anspr&uuml;che wurde zun&auml;chst die im deutschen Staatseigentum 
						befindliche Villa Vigoni in Como gepf&auml;ndet. Zuletzt pf&auml;ndete Kl&auml;geranwalt 
						Joachim Lau Anspr&uuml;che der Deutsche Bahn AG gegen die Italienische Staatsbahn. 
						- &Uuml;ber das gepf&auml;ndete Konto werden Kartenverk&auml;ufe zwischen den beiden 
						staatlichen Bahngesellschaften abgerechnet -. Die Rechtsm&auml;&szlig;igkeit 
						dieser Pf&auml;ndungen wird wiederum von der Bundesregierung bestritten und mit 
						allen Mitteln angegriffen. Eine endg&uuml;ltige rechtliche Kl&auml;rung steht noch aus.
						<p>
						Die Bundesregierung verweigert allen in Italien gef&auml;llten Urteilen italienischer 
						Gerichte, die gegen Deutschland ergangen sind, mit Verweis auf die Staatenimmunit&auml;t 
						die Anerkennung. Demgegen&uuml;ber hatten sowohl der griechische Areopag und wie 
						auch der italienische Kassationsgerichtshof festgestellt, dass der Grundsatz der 
						Staatenimmunit&auml;t bei schweren Kriegs- und Menschenrechtsverbrechen keine Anwendung finde.
						</p>
						<p>						
						Ein Staat wie Nazi-Deutschland, der selber das V&ouml;lkerrecht massiv gebrochen 
						und Verbrechen gegen die Menschheit begangen hat, darf sich nicht auf das 
						Privileg der Staatenimmunit&auml;t berufen, um Schadensersatzklagen abzuwehren. 
						Er hat dieses verwirkt. Hieran ist auch der Rechtsnachfolgestaat Bundesrepublik 
						Deutschland gebunden. 
						</p>
						<p>
						Die Bundesregierung wendet ein, die italienischen Urteile stellten eine Verletzung 
						deutscher Souver&auml;nit&auml;tsrechte dar. Doch damit verdreht Berlin die 
						Wahrheit, denn die Bundesregierung selbst missachtet die Souver&auml;nit&auml;t 
						Griechenlands und Italiens, indem es Entscheidungen unabh&auml;ngiger Gerichte von 
						EU-Staaten nicht anerkennt. 
						</p>
						<p>
						Zur &ouml;ffentlichen Rechtfertigung ihrer Haltung bem&uuml;ht die Bundesregierung weitere 
						Scheinargumente 
						<a href="http://www.auswaertiges-amt.de/diplo/de/Aussenpolitik/InternatRecht/081229-igh-klage.html" target="_new">
						Internetseite des Ausw&auml;rtigen Amtes</a>:<br>
						<i>
						&rdquo;Deshalb ist die Bundesregierung der Auffassung, dass die Kl&auml;rung der Frage 
						vor dem Internationalen Gerichtshof nicht nur im Interesse Deutschlands, sondern der 
						Staatengemeinschaft insgesamt sei: Die materiellen Folgen von Kriegen werden 
						regelm&auml;&szlig;ig in Friedensvertr&auml;gen zwischen den Staaten ausgeglichen. 
						Reparationen erfolgen auf zwischenstaatlicher Ebene. Nach einem Konflikt 
						w&uuml;rde - ohne den Grundsatz der Staatenimmunit&auml;t - die R&uuml;ckkehr zu 
						einer dauerhaften Friedensordnung, zu Dialog und Vertrauen praktisch ausgeschlossen. 
						Friedensvertr&auml;ge und Entsch&auml;digungsregelungen werden von Staaten nur dann 
						vereinbart werden, wenn die Staatenimmunit&auml;t gilt und sie dadurch Rechtssicherheit 
						haben.&rdquo;
						</i>
						</p>
						<p>
						Dieser Vortrag wirft Fragen auf. Will die Bundesregierung behaupten, dass das 
						Verh&auml;ltnis zu Griechenland und Italien unfriedlicher Natur sei, weil 
						deren B&uuml;rger Schadensersatz f&uuml;r Kriegsverbrechen fordern? Droht ein Krieg 
						mit Griechenland oder Italien, wenn griechische und italienische Gerichte weiter zugunsten 
						ihrer eigenen B&uuml;rger und gegen deutsche Interessen entscheiden? Ist die Bundesregierung 
						der Auffassung, die Kl&auml;rung von Anspr&uuml;chen vor Gerichten sei eine unfriedliche 
						Art, divergierende Interessen zum Ausgleich zu bringen? 
						</p>
						<p>
						Deutschland erhebt sich selbst zum Friedensretter. Gleichzeitig unterstellt man den 
						Opfern, ihre Klagen w&uuml;rden den Frieden gef&auml;hrden. Die Tatsachen werden auf den 
						Kopf gestellt. Wenn selbst schwerste Kriegsverbrechen keine Haftung des T&auml;terstaates zur 
						Folge haben, dann ist das ein Freibrief daf&uuml;r, auch zuk&uuml;nftig Kriegsverbrechen zu begehen.
						</p>
						<p>
						Die Bundesrepublik Deutschland hat mit Griechenland und Italien keinen Friedensvertrag geschlossen 
						und auch keine Vereinbarung &uuml;ber Reparationen getroffen. Sie hat dies vielmehr stets 
						abgelehnt und weigert sich auch, dies zuk&uuml;nftig zu tun. 
						</p>
						<p>
						Die Berufung auf Staatenimmunit&auml;t dient daher nicht dem Frieden, sondern l&auml;sst 
						bef&uuml;rchten, dass Deutschland auch f&uuml;r k&uuml;nftige Kriegsverbrechen nicht 
						zur Rechenschaft gezogen werden m&ouml;chte. Es darf angenommen werden, dass sich Deutschland 
						mit seiner Klage in Den Haag nicht zuletzt f&uuml;r Auslandseins&auml;tze der Bundeswehr 
						den R&uuml;cken frei halten will. Auch den Opfern von Kriegsverbrechen wie in 
						Kundus/Afghanistan will Deutschland keine M&ouml;glichkeit einr&auml;umen, ihre 
						Anspr&uuml;che ggf. gerichtlich geltend zu machen.
						</p>
						<p>
						Hierin liegt die weitergehende Bedeutung des Verfahrens in Den Haag f&uuml;r die gesamte 
						Welt und f&uuml;r aktuelle Kriege. Es geht um nichts weniger als die Frage, ob jetzt und 
						in Zukunft die Opfer von Kriegsverbrechen die M&ouml;glichkeit haben, 
						Entsch&auml;digungsanspr&uuml;che individuell durchzusetzen oder ob es die kriegf&uuml;hrenden 
						Staaten in der Hand behalten sollen, nach Gutd&uuml;nken und politischer Interessenlage den 
						Opfern Gnadenakte zu gew&auml;hren oder auch nicht. Letzteres ist jedenfalls das 
						erkl&auml;rte deutsche Ziel.
						</p>
						<p>
						Damit ist die Frage der Entsch&auml;digung auch eine Frage nach der F&uuml;hrbarkeit 
						von Kriegen. Vielen der Opfer und &Uuml;berlebenden von NS-Kriegsverbrechen geht es 
						aber genau darum: Nicht nur eine Kompensation f&uuml;r ihr eigenes Leid zu erhalten, 
						sondern die Rechte der Opfer so zu st&auml;rken, dass Kriegsf&uuml;hrung in 
						Zukunft erschwert wird. 
						</p>
						<p>
						Wie der Internationale Gerichtshof in Den Haag entscheidet, ist offen. Das Problem ist, dass 
						es sich um ein rein zwischenstaatliches Verfahren handelt, bei dem die Betroffenen selbst 
						keine Zugangsm&ouml;glichkeit haben. Ihre Argumente und rechtlichen Belange finden also 
						keinen unmittelbaren Eingang in das Verfahren. Deutschland hat den Internationalen Gerichtshof in 
						Den Haag ausgew&auml;hlt, um dort seine Verweigerungspolitik legitimieren zu lassen. Um 
						dies zu verhindern, muss der Prozess auch international thematisiert werden. In der 
						Vergangenheit war Deutschland zu minimalsten finanziellen Leistungen nur dann bereit, wenn durch 
						eine internationale &Ouml;ffentlichkeit der Druck so erh&ouml;ht werden konnte, dass die 
						deutsche Exportwirtschaft Schaden zu nehmen drohte.
						</p>
						<p>
						Notwendig ist eine verst&auml;rkte politische Solidarit&auml;t mit den &Uuml;berlebenden 
						des national-sozialistischen Terrors und eine aktive Unterst&uuml;tzung ihrer Forderungen.
						<p><a href="./index.html#igh">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>