<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h3>
						Mittwoch, 29. Sept. 2010, um 20.00 Uhr<br>
						Buchhandlung im Schanzenviertel, Schulterblatt 55 in Hamburg
						</h3>
						<h2>
						Reina Gilberta - Ein Kind im Ghetto von Thessaloniki
						</h2>
						<h3>
						Argyris Sfountouris liest aus dem gleichnamigen Roman von Nina Nahmia
						</h3>
						Thessaloniki 1943: Am 8. Februar werden die N&uuml;rnberger Rassegesetze von
						1935 auch im besetzten Griechenland in Kraft gesetzt. Bereits am 25.2.
						beginnt die Deportation der j&uuml;dischen Bev&ouml;lkerung in die Arbeits- und
						Vernichtungslager. In 18 Transporten werden mehr als 45000 J&uuml;dinnen und
						Juden verschleppt, von denen kaum 1000 zur&uuml;ckkehren werden. Eine von
						ihnen ist Edda, die zentrale Figur dieser authentischen Geschichte. Ihre
						zweij&auml;hrige Tochter Reina konnte sie rechtzeitig einem katholischen
						Kloster anvertrauen, wo diese als Gilberta den Krieg &uuml;berlebt. Die
						Athener Autorin Nina Nahmia erz&auml;hlt in ihrem Roman die Geschichte von
						Reina Gilbertas Familie.
						Argyris Sfountouris, aus dem griechischen Distomo stammend und selbst
						&Uuml;berlebender eines Massakers, hat den Roman ins Deutsche &uuml;bersetzt. Er
						wird Ausz&uuml;ge aus dem Roman lesen, den historischen Hintergrund erl&auml;utern
						sowie mit dem Publikum &uuml;ber die Fortwirkung der deutschen Verbrechen bis
						in die Gegenwart diskutieren.
						<br>
						<br>
						<b>Mittwoch, 29.9.2010, um 20.00 Uhr</b><br>
						<b>Buchhandlung im Schanzenviertel, Schulterblatt 55 in Hamburg</b><br>
						Eine Veranstaltung in Zusammenarbeit mit dem Arbeitskreis Distomo, Hamburg
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Junge Welt 17. Juni 2010
						</h3>
						<h2>
							Deutschland hat Schulden
						</h2>
						Verbrechen der Wehrmacht und SS in Griechenland:<br>
						&Uuml;berlebende und ihre Angeh&ouml;rigen k&auml;mpfen bis heute um Entsch&auml;digung.<br>
						<br>
						Ein Gespr&auml;ch mit Argyris Sfountouris, Gabrielle Heinecke und Martin Klingner<br>
						<br>
						<a href="./docs/jw-17062010.pdf" target="_new">Das komplette Interview als Pdf</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							11. Juni 2010<br>
							Kundgebung vor der Deutschen Botschaft in Athen, Karaoli & Dimitriou 3
						</h3>
						<h2>
							Unges&uuml;hnte NS-Verbrechen: Distomo und Kalavryta<br>
							Keine Staatenimmunit&auml;t f&uuml;r deutsche Kriegsverbrechen!
						</h2>
						Am 10. Juni 1944 ermordeten Angeh&ouml;rige der Nazi-Besatzer im Zuge einer sogenannten 
						&rdquo;S&uuml;hnema&szlig;nahme&rdquo; 218 am Widerstand der Partisanen v&ouml;llig unbeteiligte 
						Dorfbewohner der Ortschaft Distomo. M&auml;nner und Kinder wurden wahllos erschossen, 
						Frauen vergewaltigt und niedergemetzelt. Am 13. Dezember 1943 wurden in der 
						Ortschaft Kalavryta fast s&auml;mtliche M&auml;nner und m&auml;nnliche Jugendliche - der j&uuml;ngste war 
						12 Jahre alt - von deut-schen Wehrmachtssoldaten ermordet. In Kalavryta starben mindestens 
						511 Menschen.<br>
						<br>
						Die T&auml;ter wurden von deutschen Gerichten niemals bestraft. Die &Uuml;berlebenden des 
						Massakers und die Angeh&ouml;-rigen der Ermordeten von Distomo und Kalavryta k&auml;mpfen 
						bis heute um Entsch&auml;digung f&uuml;r das ihnen zugef&uuml;gte Leid.<br> 
						<br>
						<a href="./docs/flugb-de-11062010.pdf" target="_new">Flugblatt in deutscher Sprache... (pdf)</a>
						<br>
						<a href="./docs/flugb-gr-11062010.pdf" target="_new">Flugblatt in griechischer Sprache... (pdf)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="pm27042010"></a>
						<h3>
							Pressemitteilung vom 27. April 2010
						</h3>
						<h2>
							Internationaler Gerichtshof in Den Haag:<br>
							Keine Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen<br>
							NS-Opfer verlangen Beteiligung am Verfahren und Abweisung der Klage Deutschlands
							gegen Italien
						</h2>
						Mit einem heute in Den Haag eingereichten Schriftsatz fordern Anw&auml;ltinnen und
						Anw&auml;lte aus Griechenland, Italien und Deutschland eine Beteiligung ihrer
						Mandanten in dem Verfahren &ldquo;Bundesrepublik Deutschland vs. Republik Italien&ldquo; 
						und eine Abweisung der Klage.<br>
						<br>
						Am 23.12.2008 erhob die deutsche Regierung Klage vor dem Internationalen
						Gerichtshof in Den Haag (V&ouml;lkerrechtsgerichtshof der UNO). In dem Verfahren geht
						es um die grundlegende Frage, ob von Verbrechen Nazi-Deutschlands betroffene
						Menschen das Recht haben, direkt gegen Deutschland auf Entsch&auml;digung zu klagen
						und ihre Anspr&uuml;che gegen deutsches Staatseigentum &ndash; auch im Ausland - zu
						vollstrecken. Deutschland will mit der Klage den italienischen Staat zwingen,
						solche Gerichtsverfahren in Italien zu stoppen und die Vollstreckung bereits
						ergangener Entscheidungen zu verhindern.<br>
						<br>
						<a href="./presse-27042010.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="vaigh"></a>
						<h3>
							22. April 2010							
						</h3>
						<h2>
						Infoveranstaltung<br>
						am Donnerstag, 22. April 2010, um 19.30 Uhr<br>
						im Centro Sociale, Sternstra&szlig;e 2 in 20357 Hamburg<br>
						<br>
						Staatenimmunit&auml;t f&uuml;r deutsche Kriegsverbrechen?<br>
						Der Fall Distomo vor dem<br>
						Internationalen Gerichtshof in Den Haag 
						</h2>
						Vor dem Internationalen Gerichtshof in Den Haag geht es in dem Verfahren Bundesrepublik
						Deutschland vs. Republik Italien um die grundlegende Frage, ob von Kriegs- und Menschheitsverbrechen
						Nazi-Deutschlands betroffene Menschen das Recht haben, direkt gegen Deutschland
						zu klagen und ihre Anspr&uuml;che gegen deutsches Staatseigentum &ndash; auch im Ausland - zu vollstrecken.<br>
						<br>
						Einer der zu verhandelnden F&auml;lle betrifft das am 10. Juni 1944 von deutschen SS-Einheiten
						ver&uuml;bte Massaker an 218 Bewohnerinnen und Bewohnern des griechischen Dorfes Distomo. 
						Klagen in Griechenland haben bereits im Jahr 2000 zu einem rechtskr&auml;ftigen
						Entsch&auml;digungsurteil &uuml;ber 28 Millionen Euro gef&uuml;hrt. Gezahlt wurde nichts.
						<br>
						<a href="./docs/flyer-centro.pdf" target="_new">Mehr... (Flyer der Veranstaltung als pdf)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
						April 2010							
						</h3>
						<h2>
						RESPEKT den Opfern der NS-Zwangsarbeit<br>
						</h2>
						<h3>
						Ver&ouml;ffentlichung der Initiative	&rdquo;Neue Verantwortung f&uuml;r die Opfer
						faschistischer Zwangsarbeit in Norddeutschland&rdquo;
						</h3>
						Mit den folgenden Artikeln:
						<ul>
						  <li>
						  Interview mit Karl Heinz Roth:<br>
						  Wie der Reemtsma Konzern von der Nazi-Zwangsarbeit auf der Krim profitierte
						  </li>
						  <li>
						  Gespr&auml;ch zweier Hamburger Sch&uuml;lerinnen mit einem &Uuml;berlebenden des Massakers 
						  von Distomo
						  </li>
						  <li>
						  Anja Hense &uuml;ber die kosteng&uuml;nstige Abfindung ehemaliger NS Zwangsarbeitender 
						  und zur Stiftungsentstehung
						  </li>
						</ul>
						<a href="./docs/respekt-2010.pdf" target="_new" >Die komplette Ver&ouml;ffentlichung als pdf</a>
						<br>
						<br>
						Der Text kann in Papierform &uuml;ber den AK-Distomo bestellt werden.<br>
						Bitte per Mail an <a href="mailto:ak-distomo@nadir.org" class="navi">ak-distomo@nadir.org</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="igh"></a>
						<h3>
							April 2010							
						</h3>
						<h2>
						Der Fall Distomo vor dem<br>
						Internationalen Gerichtshof	in Den Haag<br>
						Staatenimmunit&auml;t f&uuml;r deutsche Kriegsverbrechen?
						</h2>
						<h3>
						Staatenimmunit&auml;t als Instrument der Entsch&auml;digungsverweigerung
						Der Prozess Deutschland ./. Italien vor dem Internationalen Gerichtshof in Den Haag
						</h3>
						Am 23.12.2008 erhob die Bundesregierung Klage gegen Italien vor dem Internationalen 
						Gerichtshof in Den Haag (V&ouml;lkerrechtsgerichtshof der UNO). Der angestrebte Prozess hat 
						das Ziel, die Durchsetzung von Entsch&auml;digungsanspr&uuml;chen griechischer und italienischer 
						NS-Opfer vor italienischen Gerichten zu vereiteln. Der Internationale Gerichtshof 
						soll nach dem Wunsch der deutschen Regierung Gerichtsverfahren italienischer NS-Opfer 
						jetzt und zuk&uuml;nftig die Grundlage entziehen sowie Vollstreckungsma&szlig;nahmen griechischer NS-Opfer 
						gegen die Bundesrepublik stoppen. Damit ist der vorl&auml;ufige H&ouml;hepunkt einer 
						Auseinandersetzung erreicht, in der das wiedervereinigte Deutschland &uuml;berlebenden 
						NS-Opfern sowie den Angeh&ouml;rigen der Ermordeten aus Italien und Griechenland 
						berechtigte Entsch&auml;digungsanspr&uuml;che verweigert.<br>
						<br>
						<a href="./igh-22042010.html">Mehr...</a>.
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							1. April 2010							
						</h3>
						<h2>
							Aktion S&uuml;hnezeichen Friedensdienste<br>
							Eine Postkarte der Solidarit&auml;t
						</h2>
						<h3>
						Aktion S&uuml;hnezeichen Friedensdienste unterst&uuml;tzt<br> 
						Entsch&auml;digungsforderungen der &Uuml;berlebenden des SS-Massakers in Distomo
						</h3>
						Am 10. Juni 2010 j&auml;hrt sich das SS-Massaker in dem griechischen Dorf Distomo bei 
						Delphi: 218 Menschen &ndash; vom zwei Monate alten S&auml;ugling bis zum 86-J&auml;hrigen &ndash; wurden vor 
						66 Jahren von der 4. SS-Panzerdivision ermordet. Bis heute hat die Bundesrepublik die 
						Forderungen der wenigen &Uuml;berlebenden und Angeh&ouml;rigen der Ermordeten br&uuml;sk zur&uuml;ckgewiesen.<br>
						<br>
						In den kommenden Monaten wird der Internationale Gerichtshof in Den Haag die 
						Klage der Bundesregierung gegen Italien verhandeln, deren Ziel es ist, die Durchsetzung 
						von Entsch&auml;digungsanspr&uuml;chen griechischer und italienischer NS-Opfer vor italienischen 
						Gerichten zu verhindern. Der Internationale Gerichtshof soll &ndash; geht es nach den 
						Vorstellungen der deutschen Regierung &ndash; Vollstreckungsma&szlig;nahmen griechischer NS-Opfer gegen 
						die Bundesrepublik in Italien stoppen und Gerichtsverfahren italienischer NS-Opfer die 
						Grundlage entziehen.<br>
						<br>
						Mehr...
						<a href="https://www.asf-ev.de/index.php?id=51&no_cache=1&sword_list[0]=postkarte" target="_new">
						Aktion S&uuml;hnezeichen Friedensdienste: Eine Postkarte der Solidarit&auml;t</a><br>
						<br>
						Direkt zur Online-Postkarte:
						<a href="https://www.asf-ev.de/de/zeichen-setzen/gerechtigkeit-und-entschaedigung.html" target="_new">
						Online Postkarte
						</a><br>
						<br>
						Direkt zum Download:
						<a href="https://www.asf-ev.de/fileadmin/scripts/download.php?path=fileadmin/Redaktion/Dateien/Pressemitteilungen/100330_ASF_IGH_RZweb.pdf" target="_new">
						Eine Postkarte der Solidarit&auml;t</a><br>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							21. M&auml;rz 2010							
						</h3>
						<h2>
							Wiederaufstellung und Einweihung des Denkmals in Mittenwald am 21.3.2010
						</h2>
						Am 21.3.2010 fand in Mittenwald die offizielle Wiederaufstellung des Denkmals statt, 
						welches der Gemeinde Mittenwald Pfingsten 2009 vom Ak Angreifbare Traditionspflege 
						gestiftet wurde.<br>
						<br>
						Nach der Aufstellung Pfingsten 2009 lie&szlig; der Mittenwalder B&uuml;rgermeister das Denkmal 
						abbauen und erst nach monatelangen internationalen Protesten konnte die Gemeinde 
						bewegt werden, die Schenkung anzunehmen und einen festen Standplatz im Ort zu suchen.<br>
						<br>
						Das Resultat der Aktionen und Gespr&auml;che seit Pfingsten 09: Am 21.3.2010 fand die 
						Einweihung des Denkmals vor der Grund- und Hauptschule Mittenwalds statt - unter 
						Beteiligung kirchlicher und politischer Honoratioren des Ortes und insgesamt 
						200 TeilnehmerInnen. Am Ende stand die Weihung des Denkmals mit Steinen aus den 
						Ruinen des von Gebirgsj&auml;gern 1944 verw&uuml;steten Ortes Falzano di Cortona.<br>
						<br>
						Mehr ... <a href="http://www.keine-ruhe.org/node/156" target="_new">www.keine-ruhe.org</a>.
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							2. M&auml;rz 2010							
						</h3>
						<h2>
							Historiker Hagen Fleischer: Deutschland hat sich vor den Reperationen
							gedr&uuml;ckt
						</h2>
						<h3>
						Interview mit Hagen Fleischer zu den von Griechenland erhobenen Reperationsforderungen.
						</h3>
						Hagen Fleischer wurde 1944 in Wien geboren, studierte Geschichte an der Freien Universit&auml;t Berlin 
						und lebt seit 1977 in Griechenland. Er ist Professor f&uuml;r Neue Geschichte an der Universit&auml;t 
						Athen mit Schwerpunkt Griechische Geschichte des 20. Jahrhunderts.<br>
						<br>
						Das Interview ist unter dem folgenden Link zu finden
						<a href="http://www.dradio.de/dkultur/sendungen/thema/1135445/" target="_new">Interview Hagen Fleischer</a>.
					</td>
				</tr>			
			</table>
		</td>
	</tr>
</table>

</body>
</html>


