<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#pm27042010">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Pressemitteilung vom 27. April 2010
						</h3>
						<h2>
							Internationaler Gerichtshof in Den Haag:<br>
							Keine Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen<br>
							NS-Opfer verlangen Beteiligung am Verfahren und Abweisung der Klage Deutschlands
							gegen Italien
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							Mit einem heute in Den Haag eingereichten Schriftsatz fordern Anw&auml;ltinnen und
							Anw&auml;lte aus Griechenland, Italien und Deutschland eine Beteiligung ihrer
							Mandanten in dem Verfahren &ldquo;Bundesrepublik Deutschland vs. Republik Italien&ldquo; 
							und eine Abweisung der Klage.
						</p>
						<p>
							Am 23.12.2008 erhob die deutsche Regierung Klage vor dem Internationalen
							Gerichtshof in Den Haag (V&ouml;lkerrechtsgerichtshof der UNO). In dem Verfahren geht
							es um die grundlegende Frage, ob von Verbrechen Nazi-Deutschlands betroffene
							Menschen das Recht haben, direkt gegen Deutschland auf Entsch&auml;digung zu klagen
							und ihre Anspr&uuml;che gegen deutsches Staatseigentum &ndash; auch im Ausland - zu
							vollstrecken. Deutschland will mit der Klage den italienischen Staat zwingen,
							solche Gerichtsverfahren in Italien zu stoppen und die Vollstreckung bereits
							ergangener Entscheidungen zu verhindern.
						</p>
						<p>
							Um folgende F&auml;lle geht es in Den Haag:<br>
							<br>
							Der ehemalige NS-Zwangsarbeiter Luigi Ferrini wurde am 4.8.1944 in ein deutsches
							Konzentrationslager deportiert, wo er Zwangsarbeit in der R&uuml;stungsindustrie
							leisten musste. &Uuml;ber seine Klage auf Entsch&auml;digung wurde in Italien noch nicht
							rechtskr&auml;ftig entschieden.<br>
							<br>
							Im Fall des am 10. Juni 1944 von deutschen SS-Einheiten ver&uuml;bten Massakers an
							218 Bewohnerinnen und Bewohnern des griechischen Dorfes Distomo haben Klagen in
							Griechenland bereits im Jahr 2000 zu einem rechtskr&auml;ftigen
							Entsch&auml;digungsurteil gegen Deutschland &uuml;ber 28 Millionen Euro gef&uuml;hrt. Gezahlt
							wurde nichts. Auf Antrag der griechischen Kl&auml;ger wurde allerdings die
							Vollstreckbarkeit des Urteils in Italien anerkannt. Zur Sicherung der Anspr&uuml;che
							der Kl&auml;ger wurden auf Anweisung eines r&ouml;mischen Gerichtes die Erl&ouml;se der
							Deutschen Bahn AG beschlagnahmt. Sie muss seit M&auml;rz 2009 auf alle Einnahmen aus
							dem Fahrkartenverkauf f&uuml;r Zugstrecken von Italien nach Deutschland verzichten.
						</p>
						<p>
							Die Anw&auml;ltinnen und Anw&auml;lte fordern die Beteiligung ihrer Mandanten am Verfahren
							vor dem Internationalen Gerichtshof, vor dem grunds&auml;tzlich nur Staaten als
							Prozessparteien zugelassen sind. Weder Italien und schon gar nicht Deutschland
							geht es in dem Verfahren um die Wahrung der Rechte der Betroffenen. Es geht um
							Politik, Macht und um den Versuch, es bez&uuml;glich der Vergangenheitsbew&auml;ltigung im
							Wesentlichen bei sch&ouml;nen Worten zu belassen. Die Juristen weisen nach, dass die
							notwendige Ber&uuml;cksichtigung der rechtlichen Interessen der Opfer der
							NS-Verbrechen nur &uuml;ber eine direkte Beteiligung mit Antrags- und Geh&ouml;rsrecht
							gew&auml;hrleistet werden kann.
						</p>
						<p>
							Die Bundesrepublik Deutschland als Rechtsnachfolgerin des Deutschen Reiches will
							ihre Rechtsansicht durchgesetzt wissen, wonach sie durch die &rdquo;Staatenimmunit&auml;t&ldquo;
							vor solchen individuellen Entsch&auml;digungsprozessen gesch&uuml;tzt sei. Italiens
							Gerichte haben allerdings mehrfach die Rechtsansicht der Anw&auml;lte best&auml;tigt, dass
							das Privileg der Staatenimmunit&auml;t nicht auf F&auml;lle gemeiner
							Menschenrechtsverbrechen, wie sie Nazi-Deutschland u.a. in Distomo begangen hat,
							anzuwenden ist.
						</p>
						<p>
							In Den Haag werden mit diesem Verfahren nicht nur Rechtsfragen f&uuml;r Sachverhalte
							aus der Vergangenheit gekl&auml;rt werden. Die Entscheidung verspricht eine hohe
							Brisanz f&uuml;r die aktuellen kriegerischen Auseinandersetzungen, in denen aufgrund
							verbrecherischer Eins&auml;tze Milit&auml;rangeh&ouml;riger Zivilpersonen zu Schaden gekommen
							sind, wie z.B. in dem ohne UN-Mandat gef&uuml;hrten Kosovokrieg oder bei dem von
							Oberst Klein befohlenen Luftangriff in Kundus.
						</p>
						<p>
							Athen / Florenz / Hamburg, den 27.4.2010<br>
							<br>
							Rechtsanwalt Joachim Lau, Florenz<br>
							Rechtsanw&auml;ltin Kelly Stamoulis, Athen<br>
							Rechtsanw&auml;ltin Gabriele Heinecke, Hamburg<br>
							Rechtsanwalt Martin Klingner, Hamburg<br>
							<br>
							Kontakt Florenz: RA Joachim Lau 0039 0552 398546<br>
							Kontakt Hamburg: RA Martin Klingner 0049 40 4396002
						</p>
						<p><a href="./index.html#pm27042010">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


