<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>E-Mail AK Distomo</title>
</head>
<body style="background-color: #80c3ee;font-family: Verdana, Arial, Tahoma, Helvetica, sans-serif;font-size: 12px;">
<table border="0" cellpadding="0" cellspacing="0" width="100%">
    <tr>
        <td class="content">
            <h2>
                Erinnerung an italienische Milit&auml;rinternierte 2024
            </h2>
            <h3>
                Erinnerung an die NS-Zwangsarbeiter auf dem Sportplatz an der Max-Brauer-Allee<br>
                Freitag, 6. September 2024, 17 Uhr<br>
                Diren-Dede-Platz, Hamburg (Bodenstedtstra&szlig;e/Ecke Zeiseweg)<br>
            </h3>
            Auf dem heutigen Sportplatz, zwischen Max-Brauer-Allee, Bodenstedtstra&szlig;e und
            Schnellstra&szlig;e, befand sich von Ende 1944 bis Anfang 1945 ein Lager f&uuml;r
            italienische Milit&auml;rinternierte (IMI). Sie wurden als NS-Zwangsarbeiter von
            der Stadtreinigung f&uuml;r Tr&uuml;mmerarbeiten eingesetzt. Als Lager diente
            die Jugendherberge, die sich damals auf dem Platz befand, auf H&ouml;he des Amtsgerichts
            an der Schnellstra&szlig;e.<br>
            <br>
            Mit einer Kundgebung wollen wir an die vergessenen NS-Zwangsarbeiter auf dem Sportplatz erinnern.<br>
            <br>
            <b>Wer waren die italienischen Milit&auml;rinternierten?</b><br>
            <br>
            Es handelte sich um italienische Soldaten. Sie wurden nach dem 8. September 1943 von der
            deutschen Wehrmacht gefangen genommen. An diesem Tag wurde ein Waffenstillstand der
            italienischen Regierung mit den Alliierten verk&uuml;ndet. Mussolini war im Juli
            1943 gest&uuml;rzt worden. Die Wehrmacht besetzte daraufhin Norditalien und stellte
            die italienischen Soldaten vor die Alternative, entweder an der Seite Deutschlands
            weiter im Krieg zu k&auml;mpfen oder als Zwangsarbeiter nach Deutschland geschickt zu
            werden. Rund 650.000 sagten &rdquo;Nein&rdquo; und wurden als Zwangsarbeiter verschleppt,
            davon 17.000 nach Hamburg. Sie wurden nicht als Kriegsgefangene anerkannt, stattdessen
            gab ihnen Hitler den Status der &rdquo;Milit&auml;rinternierten&rdquo; (IMI), um sie auch
            in der R&uuml;stungsindustrie einsetzen zu k&ouml;nnen.<br>
            <br>
            <b>Warum das Zwangsarbeiterlager auf dem Sportplatz?</b><br>
            <br>
            Eine halbe Million Zwangsarbeiter*innen wurden insgesamt von 1939 bis 1945 in
            Hamburger Unternehmen eingesetzt. Sie wurden aus ihrer Heimat verschleppt und gen&ouml;tigt,
            in Hamburg zu arbeiten. Sie mussten in &uuml;ber 1.200 Lagern in Hamburg leben. Die 1922 auf
            dem Sportplatz erbaute Jugendherberge war w&auml;hrend des Krieges von der Stadt Hamburg
            &uuml;bernommen worden, um dort ein Zwangsarbeitslager f&uuml;r 150 italienische
            Milit&auml;rinternierte einzurichten.<br>
            <br>
            <b>Warum an die NS-Zwangsarbeit erinnern?</b><br>
            <br>
            Zwangsarbeiter*innen wurden in der Kriegswirtschaft dringend ben&ouml;tigt. Der
            Abzug der deutschen Arbeitskr&auml;fte an die Front musste ausgeglichen werden.
            Sie hielten aber nicht nur die Produktion aufrecht, sondern steigerten auch
            die Ums&auml;tze und Gewinne der in der Kriegswirtschaft t&auml;tigen Firmen.<br>
            <br>
            Jeden Tag bewegten sich in den Kriegsjahren bis 1945 Zehntausende Zwangsarbeiter*innen
            durch Hamburg. Zwangsarbeiter*innen aus anderen L&auml;ndern wurden eingesetzt in
            einer Fischr&auml;ucherei in der Haubachstra&szlig;e, im Lager in der heutigen
            Max-Brauer-Allee, in der Harkortstra&szlig;e bei Appel Feinkost und weiteren
            Betrieben im Umfeld. Sie waren das sichtbarste Zeichen der Ausbeutung und Verschleppung
            von Menschen aus anderen L&auml;ndern zur Zwangsarbeit in der NS-Zeit.<br>
            <br>
            Die italienischen Milit&auml;rinternierten waren als Soldaten einst Verb&uuml;ndete
            Deutschlands. Ihr &rdquo;Nein&rdquo; zum Krieg machte sie in den Augen der Nazis
            zu Verr&auml;tern. Sie wurden in den Lagern und den Betrieben oft besonders schlecht
            behandelt: Ihre Lebensbedingungen waren von Hunger, unzul&auml;nglicher Unterbringung
            und medizinischer Versorgung sowie Dem&uuml;tigungen und Misshandlungen bis hin zu
            gezielten Mordaktionen gekennzeichnet. Etwa 60.000 Milit&auml;rinternierte
            &uuml;berlebten die Gefangennahme bzw. Gefangenschaft nicht.<br>
            <br>
            Die NS-Zwangsarbeit und die Ausbeutung der italienischen Milit&auml;rinternierten
            sind weitgehend aus dem Bewusstsein &uuml;ber die Verbrechen des NS-Systems
            geraten. Bis heute wurden die italienischen Milit&auml;rinternierten nicht
            entsch&auml;digt. Dass es ein Zwangsarbeitslager auf dem Sportplatz gab, ist in
            Vergessenheit geraten. Mit unserer Kundgebung richten wir den Blick auf die italienischen
            Milit&auml;rinternierten. Wir m&ouml;chten an ihr Leid erinnern, ihre Anerkennung
            einfordern und uns f&uuml;r ihre Entsch&auml;digung einsetzen. Vergessen wir nicht,
            zeigen wir Haltung zu den Verbrechen des NS-Systems und zu aktuellen Rechtsentwicklungen.<br>
            <br>
            Weitere Informationen:
            <a href="https://imiinhamburg.wordpress.com/" target="_new">https://imiinhamburg.wordpress.com/</a><br>
            Das Programm als Pdf-Dokument:
            <a href="https://www.nadir.org/nadir/initiativ/ak-distomo/veroeffentlichungen2024/docs/imi-sept-2024.pdf" target="_new">Programm Erinnerung an italienische Milit&auml;rinternierte 2024</a><br>
            <h3>
                Zwangsarbeit und Sportst&auml;tten<br>
                Mittwoch, 4. September 2024, 19 Uhr<br>
                ETV Bundesstra&szlig;e 96, 20144 Hamburg
            </h3>
            Zwangsarbeit im Nationalsozialismus war allt&auml;glich und sichtbar. Die Firmen
            setzten Zwangsarbeiter*innen ein. Orte und Geb&auml;ude in Hamburg wurden als
            Unterbringungslager umfunktioniert. Auf einigen von ihnen waren oder sind heute
            Sportst&auml;tten zu finden. So auf dem Gel&auml;nde des heutigen Sportplatzes des SC
            Teutonia von 1910 in Altona an der Max-Brauer-Allee. Im Volksparkstadion war in den
            Umkleidekabinen 1943 - 1945 ebenfalls ein Zwangsarbeitslager.<br>
            <br>
            Was wissen wir &uuml;ber IMI aus den Lagern auf Hamburger Sportst&auml;tten?
            Und wie gehen die jeweiligen Sportvereine heute mit ihrem Erbe um? Ein Gespr&auml;ch
            &uuml;ber gesellschaftliche Verantwortung im Fu&szlig;ball und Leerstellen in der
            Erinnerungsarbeit.<br>
            <br>
            Weitere Informationen:
            <a href="https://imiinhamburg.wordpress.com/2024/08/14/170-standorte-gefunden-wo-aus-sportplaetzen-zwangsarbeitslager-in-der-ns-zeit-wurden/" target="_new">Zwangsarbeit und Sportst&auml;tten</a><br>
            <h3>
                Stolperstein-Verlegung<br>
                Sonntag, 8. September 2024, 15 Uhr<br>
                Falkenbergsweg 62, Neugraben
            </h3>
            Ein Stolperstein vor dem ehemaligen KZ Au&szlig;enlager am Falkenbergsweg soll an den
            einzigen erschossenen italienischen Milit&auml;rinternierten (IMI) in Hamburg, Cosimo
            Guinta, erinnern. Er wurde in der Nacht von 26. auf den 27. April 1945 vom Lagerf&uuml;hrer
            erschossen.<br>
            <br>
            Cosimo Guinta wurde am 7. Juni 1920 in Barcellona Pozzo Di Gotto in der
            Provinz Messina (Sizilien) geboren. Von der deutschen Wehrmacht in Albanien gefangenen
            genommen, wurde er im September 1943 nach Hamburg verschleppt.
            Cosmo Guinta musste f&uuml;r das Harburger Bauunternehmen, AUG. PRIEN, arbeiten.
            Ab M&auml;rz 1945 lebte er im Zwangsarbeitslager am Falkenbergweg.
            <br>
            Weitere Informationen:
            <a href="https://imiinhamburg.wordpress.com/2024/08/01/stolperstein-verlegung-am-8-september-2024-falkenbergsweg-neugraben/" target="_new">Stolperstein-Verlegung</a><br>
        </td>
    </tr>
    <tr>
        <td>
            <br>
            Distomo/Hamburg, den 18. August 2024<br>
            AK Distomo<br>
        <br>
        Weitere Informationen:<br>
        <a href="http://ak-distomo.nadir.org/">http://ak-distomo.nadir.org/</a><br>
        <a href="https://www.facebook.com/AkDistomo">https://www.facebook.com/AkDistomo</a><br>
        <a href="https://www.instagram.com/ak_distomo/">https://www.instagram.com/ak_distomo/</a><br>
        <a href="https://twitter.com/AkDistomo">https://twitter.com/AkDistomo</a><br>
        <a href="https://bsky.app/profile/ak-distomo.bsky.social">https://bsky.app/profile/ak-distomo.bsky.social</a><br>
        Mail: <a href="mailto:ak-distomo@nadir.org">ak-distomo@nadir.org</a><br>
        </td>
    </tr>
</table>
</body>
</html>