<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>E-Mail AK Distomo</title>
</head>
<body style="background-color: #80c3ee;font-family: Verdana, Arial, Tahoma, Helvetica, sans-serif;font-size: 12px;">
<table border="0" cellpadding="0" cellspacing="0" width="100%">
    <tr>
        <td class="content">
            <h2>
                Kundgebung am 16. Januar 2024, 17 Uhr, Dessauer Stra&szlig;e<br>
            </h2>
            <h3>
                Am 16. Januar 1945 wurden 106 niederl&auml;ndische B&uuml;rger aus dem Groninger-Gef&auml;ngnis ins
                Konzentrationslager Neuengamme deportiert. Von ihnen &uuml;berlebte keiner, 29 kamen im
                Lagerhaus G am Dessauer Ufer ums Leben.
            </h3>
            <b>
                In Hamburg m&ouml;chten wir vor dem Lagerhaus G an die niederl&auml;ndischen KZ-H&auml;ftlinge
                am Dienstag, den 16. Januar 2024 um 17 Uhr, Dessauer Stra&szlig;e zusammen mit
                Angeh&ouml;rigen erinnern und Blumen niederlegen.
            </b><br>
            <br>
            Wir wissen bis heute nicht die genaue Anzahl der Opfer aus dem Lagerhaus G. Es gibt Listen zu einzelnen Nationen.
            Es schmerzt, dass es so viele Tausende NS-Opfer im KZ Neuengamme und seinen vielen Au&szlig;enlagern gab, und
            dass so wenig &uuml;ber sie erz&auml;hlt wird. Dank der dokumentierten Erinnerungen der &Uuml;berlebenden gibt
            es heute ein Bild von den Lebensbedingungen im Lagerhaus G, der Arbeit, aber auch der Hoffnungen der Menschen.
            In den Niederlanden wird an die 106 Menschen erinnert. Es gibt ausf&uuml;hrliche Biographien, Darstellungen der
            Lebensumst&auml;nde und der historischen Zusammenh&auml;nge.<br>
            <br>
            Mit unserer Einladung und Veranstaltung wollen wir einen Beitrag am Ort leisten, damit die KZ-Opfer nicht
            vergessen werden. Zeitgleich wird in Groningen/Harlingen an 106 NS-Opfer erinnert werden.<br>
            <br>
            Das Lagerhaus G war ab Juni 1944 ein Au&szlig;enlager des KZs Neuengamme. Im Juli 1944 wurden rund
            1.500 j&uuml;dische Frauen von Auschwitz ins Lagerhaus G verschleppt, um im Auftrag der SS u.a. im sogenannten
            Geilenberg-Programm f&uuml;r die deutsche Mineral&ouml;lwirtschaft eingesetzt zu werden. Nach Aufl&ouml;sung des
            Frauen-KZ im Lagerhaus wurden an die 2.000 KZ-H&auml;ftlinge aus Neuengamme dorthin gebracht.Nach der Zerst&ouml;rung
            von Teilen der Lagerh&auml;user Ende Oktober 1944 waren sie zun&auml;chst ins KZ Fuhlsb&uuml;ttel verlegt worden.
            Im Februar 1945 wurden KZ-H&auml;ftlinge erneut im Lagerhaus G untergebracht. Von den 106 niederl&auml;ndischen
            H&auml;ftlingen aus Groningen verloren 29 dort ihr Leben. Im April 1945 wurden das KZ Neuengamme sowie das Au&szlig;enlager
            Dessauer Ufer ger&auml;umt.<br>
            <br>
            Die drei Lagerh&auml;user am Dessauer Ufer, F, G und H geh&ouml;rten der HHLA (Hamburger Hafen- und
            Lagerhaus-Aktiengesellschaft)und wurden urspr&uuml;nglich von Reemtsma als Tabaklager genutzt. Nach deren
            Verlagerung im Sommer 1943 wurden daraus ab September 1943 Zwangsarbeitslager f&uuml;r 6.000 italienische
            Milit&auml;rinternierte (IMI). Viele Tausend andere wurden auf weitere Lager in Hamburg verteilt. &Uuml;ber
            2.000 Menschen lebten im Lagerhaus F. 500 IMI mussten im Lagerhaus G leben und wurden &uuml;ber den GHB
            (Gesamthafenbetrieb) zur Arbeit in den Hafenbetrieben zur Arbeit gezwungen. 900 sowjetische Zwangsarbeiter und
            Zwangsarbeiterinnen mussten im Lagerhaus H leben.<br>
            <br>
            <a href="https://lagerhausfh.wordpress.com/" target="_new">https://lagerhausfh.wordpress.com/</a>
        </td>
    </tr>
    <tr>
        <td>
        <br>
        <br>
            Hamburg, den 06. Januar 2024<br>
            AK-Distomo<br>
        <br>
        Weitere Informationen:<br>
        <a href="http://ak-distomo.nadir.org/">http://ak-distomo.nadir.org/</a><br>
        <a href="https://www.facebook.com/AkDistomo">https://www.facebook.com/AkDistomo</a><br>
        <a href="https://www.instagram.com/ak_distomo/">https://www.instagram.com/ak_distomo/</a><br>
        <a href="https://twitter.com/AkDistomo">https://twitter.com/AkDistomo</a><br>
        Mail: <a href="mailto:ak-distomo@nadir.org">ak-distomo@nadir.org</a><br>
        </td>
    </tr>
</table>
</body>
</html>