<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>E-Mail AK Distomo</title>
</head>
<body style="background-color: #80c3ee;font-family: Verdana, Arial, Tahoma, Helvetica, sans-serif;font-size: 12px;">
<table border="0" cellpadding="0" cellspacing="0" width="100%">
    <tr>
        <td class="content">
            <h2>
                &rdquo;Die Elektrikerin&rdquo;<br>
                Lesung aus den Erinnerungen von Franci Epstein
            </h2>
            <h3>
                Donnerstag, 25. April 2024, um 18:00 Uhr<br>
                Deutsches Hafenmuseum - Standort Schuppen 50A<br>
                Australiastra&szlig;e 6, 20457 Hamburg
            </h3>
            <b>Die &Uuml;berlebenden als Zeug:innen des Geschehens</b><br>
            <br>
            &Uuml;berlebende der Hamburger KZ-Au&szlig;enlager haben Zeugnis abgelegt &uuml;ber Gefangenschaft und
            Zwangsarbeit, aber auch Widerstand und Solidarit&auml;t. Am 25. April 2024 wird im Deutschen
            Hafenmuseum (Schuppen 50A) auf dem Kleinen Grasbrook eine Lesung des Buchs von Franci
            Rabinek Epstein (1920 - 1989) stattfinden. Posthum unter dem Titel &rdquo;Franci&apos;s War. A Woman&apos;s
            Story of Survival&rdquo; ver&ouml;ffentlicht, ist es 2022 unter dem deutschen Titel &rdquo;Die Elektrikerin. Mein
            &Uuml;berlebensweg als tschechische J&uuml;din 1939 bis 1945&rdquo; erschienen. Die Ver&ouml;ffentlichung ihres Buchs
            ist ihrer Tochter Helen Epstein zu verdanken, die eine renommierte Autorin zum Thema der
            Holocaust-Nachfolgegeneration ist.<br>
            <br>
            Bis zu ihrer Deportation 1942 in das Ghetto Theresienstadt lebte Franci Epstein in Prag. Weitere
            Stationen ihrer Verfolgung waren Auschwitz, die Neuengammer Au&szlig;enlager Dessauer Ufer,
            Neugraben und Tiefstack und schlie&szlig;lich das KZ Bergen-Belsen, wo sie im April 1945 die
            Befreiung erlebte. Bis zu ihrem Lebensende lebte Epstein in den Vereinigten Staaten.<br>
            <br>
            <b>Vor 80 Jahren nach Hamburg verschleppt</b><br>
            <br>
            Im Sommer 1944 kamen rund 1.500 Frauen &uuml;ber das KZ Auschwitz im Au&szlig;enlager Dessauer Ufer
            des KZ Neuengamme im Hamburger Hafen an. Als Lager diente ein Teil des Lagerhaus G, ein 1903
            errichtetes Speichergeb&auml;ude am Saalehafen. Die als J&uuml;dinnen verfolgten H&auml;ftlinge kamen vor allem
            aus Ungarn und der Tschechoslowakei. Die SS lie&szlig; sie Tr&uuml;mmer r&auml;umen und setzte sie zur
            Zwangsarbeit f&uuml;r das sogenannten Geilenberg-Programms ein, mit dem die Instandsetzung der
            durch Bomben zerst&ouml;rten Hamburger Raffinerien im Hafengebiet vorangetrieben werden sollte.<br>
            <br>
            Der Gr&uuml;ndung des Neuengammer Au&szlig;enlagers im Lagerhaus G im Juni 1944 folgten weitere im
            Hamburger Stadtgebiet, etwa auf der Werft Blohm & Voss, in der Schule am Bullenhuser Damm
            oder in der Spaldingstra&szlig;e. Die meisten H&auml;ftlinge des KZ Neuengamme waren in der letzten Phase
            des Zweiten Weltkriegs au&szlig;erhalb des Hauptlagers in &uuml;ber 80 Au&szlig;enlagern im nordwestdeutschen
            Raum verteilt. NS-Zwangsarbeit fand unter den Augen der Bev&ouml;lkerung statt.<br>
            <br>
            Die SS l&ouml;ste das Frauenau&szlig;enlager am Dessauer Ufer im September 1944 auf und verteilte die
            H&auml;ftlinge in Gruppen zu etwa 500 Frauen auf drei neue Lager in Neugraben, Sasel und Wedel.
            Teilweise konnte die SS daf&uuml;r auf die Infrastruktur bereits bestehender Zwangsarbeitslager f&uuml;r
            Kriegsgefangene und Verschleppte aus anderen L&auml;ndern Europas zur&uuml;ckgreifen. Als Ersatz
            &uuml;berstellte die SS m&auml;nnliche H&auml;ftlinge in das Au&szlig;enlager Dessauer Ufer. Das Lagerhaus G wurde
            im Oktober 1944 von Bomben getroffen, so dass die SS die H&auml;ftlinge in einen Geb&auml;udeteil der
            Strafanstalt Fuhlsb&uuml;ttel transportierte. Nach der teilweisen Instandsetzung des Lagerhaus G am
            Dessauer Ufer wurden sie von Fuhlsb&uuml;ttel Anfang 1945 auf die beiden Au&szlig;enlager am Dessauer
            Ufer und in der Spaldingstra&szlig;e verteilt. Mit gesch&auml;tzt 2.500 H&auml;ftlingen war die Spaldingstra&szlig;e eines
            der gr&ouml;&szlig;ten KZ-Au&szlig;enlager in Hamburg geworden.<br>
            <br>
            Eine Lesung der
            <a href="https://imiinhamburg.wordpress.com/" target="_new">Projektgruppe italienische Milit&auml;rinternierte Hamburg</a>
            in Kooperation mit der Stiftung Hamburger Gedenkst&auml;tten und Lernorte.<br>
            <br>
            siehe auch <a href="https://www.shmh.de/veranstaltungen/die-elektrikerin-deham/20240425-1800/" target="_new">Hafenmuseum</a> und
            <a href="https://gedenken-hamburg-mitte.de/veranstaltungen/buchvorlesen-die-elektrikerin-von-francis-epstein/" target="_new">Woche des Gedenkens</a>
        </td>
    </tr>
    <tr>
        <td>
            <br>
            <br>
            Hamburg, den 30. M&auml;rz 2024<br>
            AK Distomo<br>
        <br>
        Weitere Informationen:<br>
        <a href="http://ak-distomo.nadir.org/">http://ak-distomo.nadir.org/</a><br>
        <a href="https://www.facebook.com/AkDistomo">https://www.facebook.com/AkDistomo</a><br>
        <a href="https://www.instagram.com/ak_distomo/">https://www.instagram.com/ak_distomo/</a><br>
        <a href="https://twitter.com/AkDistomo">https://twitter.com/AkDistomo</a><br>
        Mail: <a href="mailto:ak-distomo@nadir.org">ak-distomo@nadir.org</a><br>
        </td>
    </tr>
</table>
</body>
</html>