<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>E-Mail Beispiel</title>
</head>
<body style="background-color: #80c3ee;font-family: Verdana, Arial, Tahoma, Helvetica, sans-serif;font-size: 12px;">
<table border="0" cellpadding="0" cellspacing="0" width="100%">
    <tr>
        <td class="content">
            <h2>
                &rdquo;NEIN&rdquo; gesagt<br>
                Zum 80. Jahrestag des italienischen Waffenstillstands mit den Alliierten erinnern wir an die italienischen Milit&auml;rinternierten
            </h2>
            Aus Anla&szlig; des 80. Jahrestages der Verk&uuml;ndung des italienischen Waffenstillstands mit den
            Alliierten am 8. September 1943 finden in Hamburg und Sandbostel verschiedene Veranstaltungen statt.
            Die Ereignisse des 8. September 1943 f&uuml;hrten auch dazu, dass hunderttausende italienische
            Soldaten gefangen genommen wurden und ihr &rdquo;Nein&rdquo; zur milit&auml;rischen Zusammenarbeit
            mit der deutschen Wehrmacht sie zu Milit&auml;rinternierten machte.<br>
            <br>
            <b>8. September 2023, 18 Uhr, Hafenamt</b> (Hamburger Hafencity, Osakaallee 12/14)<br>
            <b>Kundgebung vor dem Hafenamt</b><br>
            Vor dem ehemaligen Hauptsitz von Strom- und Hafenbau (heute Hamburg Port Authority) findet
            die diesj&auml;hrige Kundgebung in Erinnerung an die italienischen Milit&auml;rinternierten (IMI) statt.
            Strom- und Hafenbau setzte 118 Milit&auml;rinternierte zur Zwangsarbeit ein. Daran wird w&auml;hrend der
            Kundgebung am historischen Ort erinnert. Die IMI in Norddeutschland wurden &uuml;ber die Kriegsgefangenenstammlager
            der Wehrmacht, wie z.B. aus Sandbostel, auf Unternehmen verteilt. In Hamburg waren 15.000 IMI in ca. 200
            Lagern untergebracht. Sie waren in &uuml;ber 600 privaten und st&auml;dtischen Unternehmen als Zwangsarbeiter
            eingesetzt: vor allem im Hafen, in der Bauwirtschaft und in der R&uuml;stungsindustrie.<br>
            <br>
            <b>7. September 2023, 18:30 Uhr, Stiftung Wasserkunst Elbinsel Kaltehofe</b><br>
            (Kaltehofe Hauptdeich 6-7, 20539 Hamburg)<br>
            <b>&rdquo;Mit dem Hunger kann man nicht diskutieren&rdquo; - Vorstellung des Tagebuchs von Marino Ruga</b><br>
            Marino Ruga war einer von 214 italienischen Milit&auml;rinternierten, die zwischen 1943 und 1945 bei
            den Hamburger Wasserwerken Zwangsarbeit leisten musste. Nach seinem Tod 2013 fand sein Sohn Gianni Ruga sein
            Kriegstagebuch, in dem er auch &uuml;ber seine Zeit in Hamburg berichtete. 2021 ver&ouml;ffentlichte Gianni Ruga das
            Tagebuch seines Vaters unter dem Titel &rdquo;Diario di un geniere. 1940-1945&rdquo;. Nunmehr liegt die deutsche
            &Uuml;bersetzung vor. Gianni Ruga wird das Buch vorstellen und der Historiker David Templin wird einen
            &Uuml;berblick zur NS-Geschichte der Hamburger Wasserwerke geben. Da Marino Ruga auch auf der Elbinsel
            Kaltehofe eingesetzt wurde, ist der Veranstaltungsort nat&uuml;rlich auch ein besonderer.<br>
            Anmeldung unter <a href="mailto:presse@hamburgwassser.de" class="navi">presse@hamburgwassser.de</a><br>
            <br>
            <b>6. September 2023, 19 Uhr, Italienisches Kulturinstitut Hamburg</b> (Hansastra&szlig;e 6, 20149 Hamburg)<br>
            <b>Pr&auml;sentation von zwei  B&uuml;chern &uuml;ber italienische Milit&auml;rinternierte in Hamburg</b><br>
            Im Rahmen der Veranstaltung werden zwei Neuerscheinungen zur Geschichte der italienischen Milit&auml;rinternierten
            vorgestellt: Die erste betrifft die deutsche &Uuml;bersetzung der Tageb&uuml;cher von Marino Ruga (1920-2013). Die
            zweite Pr&auml;sentation betrifft eine deutsch-italienische Publikation des Comitee der Italiener im Ausland (COMITES)
            in Hannover, in der die Geschichten von zehn ehemaligen italienischen Milit&auml;rinternierten, darunter
            Gino Signori (1912-1992), zusammengefasst sind, der in Hamburg im Lagerhaus G interniert war.<br>
            Veranstalter ist die Projektgruppe italienische Milit&auml;rinternierte Hamburg in Zusammenarbeit
            mit dem Italienischen Kulturinstitut Hamburg.<br>
            <br>
            <b>5. und 10. September 2023, Gedenkst&auml;tte Sandbostel</b><br>
            In der Gedenkst&auml;tte Sandbostel findet am 5. September 2023 eine Veranstaltung mit Prof. Dr. Schminck-Gustavus
            zu den IMI in Sandbostel und den Bremer Lagern statt. Am 10. September 2023 gibt es in der Gedenkst&auml;tte
            zwei Themenrundg&auml;nge.<br>
            <a href="https://www.stiftung-lager-sandbostel.de/" target="_new">https://www.stiftung-lager-sandbostel.de/</a><br>
            <br>
            <b>Ab 3. September, KZ-Gedenkst&auml;tte Neuengamme</b><br>
            Von der KZ-Gedenkst&auml;tte Neuengamme werden f&uuml;nf Biografien ehemaliger H&auml;ftlinge aus
            Italien ab dem 3. September 2023 auf Instagramm
            <a href="https://www.instagram.com/neuengamme.memorial/" target="_new">https://www.instagram.com/neuengamme.memorial/</a> vorgestellt.<br>
            <br>
            Weitere Infos <a href="https://imiinhamburg.wordpress.com/" target="_new">https://imiinhamburg.wordpress.com/</a><br>
            <br>
            <a href="https://www.nadir.org/nadir/initiativ/ak-distomo/veroeffentlichungen2023/docs/va-08092023.pdf" target="_new">Das Programm als PDF-Dokument</a><br>
        </td>
    </tr>
    <tr>
        <td>
        <br>
        <br>
        Hamburg, den 26. August 2023<br>
        AK-Distomo<br>
        <br>
        Weitere Informationen:<br>
        <a href="http://ak-distomo.nadir.org/">http://ak-distomo.nadir.org/</a><br>
        <a href="https://www.facebook.com/AkDistomo">https://www.facebook.com/AkDistomo</a><br>
        <a href="https://www.instagram.com/ak_distomo/">https://www.instagram.com/ak_distomo/</a><br>
        <a href="https://twitter.com/AkDistomo">https://twitter.com/AkDistomo</a><br>
        Mail: <a href="mailto:ak-distomo@nadir.org">ak-distomo@nadir.org</a><br>
        </td>
    </tr>
</table>
</body>
</html>