<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>E-Mail AK Distomo</title>
</head>
<body style="background-color: #80c3ee;font-family: Verdana, Arial, Tahoma, Helvetica, sans-serif;font-size: 12px;">
<table border="0" cellpadding="0" cellspacing="0" width="100%">
    <tr>
        <td class="content">
            <h2>
                Der Fall Distomo - Die verweigerte Entsch&auml;digung f&uuml;r ein Kriegsverbrechen<br>
                Deutschlands Umgang mit der NS-Vergangenheit
            </h2>
            Die deutsche Erinnerungskultur feiert sich selbst als vorbildlich. In Wahrheit dient sie vor allem der Eigeninszenierung.
            Es geht nicht darum, den Opfern des Faschismus gerecht zu werden. Der Fall Distomo zeigt das in aller Deutlichkeit.
            Gespr&auml;che mit &Uuml;berlebenden &uuml;ber Entsch&auml;digung werden verweigert. Auch &ouml;ffentlich wird wahrheitswidrig
            behauptet, es sei doch
            l&auml;ngst gezahlt worden. Dabei haben die meisten Opfer der Kriegsverbrechen nie eine Entsch&auml;digung erhalten. Stattdessen &uuml;bt
            Deutschland politischen Druck aus und verklagt die einst &uuml;berfallenen Staaten, weil deren Justiz Deutschland zu
            Entsch&auml;digungszahlungen verurteilt hat. Vers&ouml;hnung soll stattfinden, aber nur nach den Spielregeln der Bundesrepublik.
            &Uuml;berlebende d&uuml;rfen an offiziellen Gedenkfeiern teilnehmen. Eingeladen werden aber nur die, die keine Forderungen stellen.
            Am 29. Januar 2025 gab es einen Dammbruch. Unmittelbar nach der Gedenkstunde f&uuml;r die Opfer des Nationalsozialismus im Deutschen
            Bundestag stimmten CDU, FDP und BSW gemeinsam mit der AfD f&uuml;r ein unmenschliches, rassistisches 5-Punkte Programm,
            um Gefl&uuml;chtete von der Einreise nach Deutschland abzuhalten und den hier Lebenden das Leben so schwer wie m&ouml;glich zu machen.
            Sp&auml;testens mit dem Ruf des Jens Spahn (CDU) nach einer Normalisierung des Verh&auml;ltnisses zu der AfD in den Parlamenten ist der
            rote Teppich f&uuml;r die selbst vom Bundesamt f&uuml;r Verfassungsschutz als zum Teil rechtsextrem - wir sagen: zum Teil
            faschistisch - einzuordnende Partei ausgerollt. Die AfD wird die Einladung annehmen.<br>
            <br>
            Wenn sich rechtsrextreme Politik durchsetzt, wenn sich ein neuer Faschismus formiert, wenn dem Krieg als Durchsetzung
            der Politik wieder das Wort geredet wird, braucht es eine klare Antwort. Deutschland hat im letzten Jahrhundert die
            gr&ouml;&szlig;ten Menschheits- und Kriegsverbrechen begangen. Die Verantwortung daf&uuml;r hat es nur mit sch&ouml;nen Worten, aber nicht
            mit Reparations- und Entsch&auml;digungszahlungen &uuml;bernommen, vielmehr wurde die Kriegsbeute behalten. Das Thema ist nicht
            Geschichte, es ist immer noch Gegenwart und es kann wieder geschehen. Es werden gerade hunderte Milliarden Euro in die
            Kriegspolitik gesteckt. Das Geld ist da. Gerecht und politisch richtig ist es, endlich die NS-Opfer zu entsch&auml;digen
            und Reparationen f&uuml;r die zerst&ouml;rten europ&auml;ischen L&auml;nder zu zahlen. Unsere Forderung nach Begleichung der alten Schuld
            ist gleichzeitig eine Forderung, die Lehren aus dem deutschen Faschismus nicht zu vergessen und durch aktiven
            Antifaschismus f&uuml;r eine demokratische Gesellschaft zu k&auml;mpfen.<br>
            <br>
            <a href="https://www.nadir.org/nadir/initiativ/ak-distomo/veroeffentlichungen2025/docs/text-21042025.pdf" target="_new">Der vollst&auml;ndigen Text als PDF</a><br>
        </td>
    </tr>
    <tr>
        <td>
            <br>
            Hamburg, den 21. April 2025<br>
            AK Distomo<br>
        <br>
        Weitere Informationen:<br>
        <a href="http://ak-distomo.nadir.org/">http://ak-distomo.nadir.org/</a><br>
        <a href="https://www.facebook.com/AkDistomo">https://www.facebook.com/AkDistomo</a><br>
        <a href="https://www.instagram.com/ak_distomo/">https://www.instagram.com/ak_distomo/</a><br>
        <a href="https://twitter.com/AkDistomo">https://twitter.com/AkDistomo</a><br>
        <a href="https://bsky.app/profile/ak-distomo.bsky.social">https://bsky.app/profile/ak-distomo.bsky.social</a><br>
        Mail: <a href="mailto:ak-distomo@nadir.org">ak-distomo@nadir.org</a><br>
        </td>
    </tr>
</table>
</body>
</html>