<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>E-Mail AK Distomo</title>
</head>
<body style="background-color: #80c3ee;font-family: Verdana, Arial, Tahoma, Helvetica, sans-serif;font-size: 12px;">
<table border="0" cellpadding="0" cellspacing="0" width="100%">
    <tr>
        <td class="content">
            <h2>
                Die Stiftung Auschwitz-Komitee verleiht den Hans-Frankenthal-Preis 2023
            </h2>
            <h4>
                Die Preisverleihung findet am Donnerstag, 19. Oktober 2023,
                19 Uhr im Lichthof der Staats- und Universit&auml;tsbibliothek
                Carl von Ossietzky, Von-Melle-Park 3, 20146 Hamburg, statt.<br>
                Musikalische Begleitung: Lina und die Roten Sterne, Gastauftritt: Thommy von Freidenkeralarm<br>
                <br>
                Die diesj&auml;hrigen Preistr&auml;ger*innen sind:<br>
                Die &rdquo;Kinder des Widerstands&rdquo; mit ihrem Buchprojekt zu Martha und Harry Naujoks
                und die Kuseler Gruppe &rdquo;Kein Bock auf Nazis-Festival - Wochenende GEGEN das Vergessen&rdquo;.
            </h4>
            Die &rdquo;Kinder des Widerstands&rdquo; gibt es in Hamburg seit 2017. Alle Mitglieder sind Angeh&ouml;rige
            von Verfolgten des Nazi-Regimes und/oder Widerstandsk&auml;mpfer*innen. Sie erhalten den Hans-Frankenthal-Preis
            f&uuml;r ihr neustes Buchprojekt, zu Leben und Wirken der kommunistischen Widerstandsk&auml;mpfer*innen Martha
            und Harry Naujoks. Der geplante Doppelband enth&auml;lt die Biographie von Martha Naujoks, verfasst von dem
            Historiker Henning Fischer, und die Neuedition von Harry Naujoks Bericht &rdquo;Mein Leben im KZ Sachsenhausen&rdquo;.<br>
            <br>
            Im rheinland-pf&auml;lzischen Kusel zeigt sich, wie in vielen l&auml;ndlichen Regionen, ein zunehmender Druck von
            Rechts, indem rassistische, faschistische und antisemitische Inhalte wieder vermehrt &ouml;ffentlich zur
            Schau getragen werden. Dass dies nicht unwidersprochen bleibt, dass nicht vergessen wird, was einst geschah, zu
            mahnen, aufzukl&auml;ren, zu zeigen, dass ein anderes Leben m&ouml;glich ist, und Formen des Widerstands gegen
            diese Entwicklung deutlich zu machen, ist das Anliegen des &rdquo;Wochenende gegen das Vergessen- Kein Bock auf Nazis-Festival&rdquo;.<br>
            <br>
            Der Kampf gegen den alten und neuen Faschismus verbindet beide Projekte. Martha und Harry Naujoks mussten gegen den Faschismus
            an der Macht k&auml;mpfen. Viel zu viele ihrer Mitstreiter*innen und Leidensgenoss*innen haben den Nazi-Terror nicht &uuml;berlebt.
            Heute ist der Faschismus nicht an der Macht, aber von &rdquo;wehret den Anf&auml;ngen&rdquo; k&ouml;nnen wir schon lange nicht mehr sprechen.<br>
            <br>
            Das rheinland-pf&auml;lzische Kusel geh&ouml;rt zu den Orten, an denen Rechte versuchen Einfluss zu gewinnen, nicht zuletzt
            auf die Herzen und K&ouml;pfe der n&auml;chsten Generation. Und es geht schon heute darum, ob sich Menschen, die von den
            Faschisten als &rdquo;minderwertig&rdquo; angesehen werden, ohne Angst auf den Stra&szlig;en und Pl&auml;tzen bewegen k&ouml;nnen:
            People of Color, Lesben, Schwule, Sinti, Juden, Roma ...<br>
            <br>
            Die Stiftung Auschwitz-Komitee hat in den 13 Jahren ihres Bestehens viele Gruppen kennenlernen d&uuml;rfen, die sich auf
            unterschiedlichste Weise &rdquo;im Geiste der Menschlichkeit&rdquo; (Harry Naujoks) zusammenfinden, um gegen die
            Inhumanit&auml;t der Faschist*innen aktiv zu werden. Das gibt Hoffnung, aber es m&uuml;ssen noch viel mehr werden,
            die f&uuml;r eine solidarische Gesellschaft k&auml;mpfen.<br>
            <br>
            Die Stiftung Auschwitz-Komitee hat es sich zur Aufgabe gemacht, genau solche Gruppen und Initiativen zu unterst&uuml;tzen,
            die f&uuml;r ein solidarisches Miteinander und den Widerstand gegen den Faschismus stehen.<br>
            <br>
            <a href="http://www.stiftung-auschwitz-komitee.de/" target="_new">http://www.stiftung-auschwitz-komitee.de/</a><br>
        </td>
    </tr>
    <tr>
        <td>
        <br>
        <br>
        Hamburg, den 8. Oktober 2023<br>
        AK-Distomo<br>
        <br>
        Weitere Informationen:<br>
        <a href="http://ak-distomo.nadir.org/">http://ak-distomo.nadir.org/</a><br>
        <a href="https://www.facebook.com/AkDistomo">https://www.facebook.com/AkDistomo</a><br>
        <a href="https://www.instagram.com/ak_distomo/">https://www.instagram.com/ak_distomo/</a><br>
        <a href="https://twitter.com/AkDistomo">https://twitter.com/AkDistomo</a><br>
        Mail: <a href="mailto:ak-distomo@nadir.org">ak-distomo@nadir.org</a><br>
        </td>
    </tr>
</table>
</body>
</html>