<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
                <tr>
                    <td class="content">
                        <h2>
                            &rdquo;Ich hei&szlig;e Kim Bok-Dong&rdquo;<br>
                            Eine &Uuml;berlebende sexueller Kriegsgewalt im Kampf um Gerechtigkeit<br>
                            Film und Gespr&auml;ch
                        </h2>
                        <h3>
                            Mittwoch, 4. Oktober 2023, 20:00 Uhr (Einlass ab 19:30)<br>
                            Wo: Lichtme&szlig;-Kino, Gau&szlig;strasse 25, 22765 Hamburg<br>
                            Eintritt: Spende
                        </h3>
                        Zwischen 1932 und 1945 zwangen die japanische Armee und ihre Kollaborateure Zehntausende Frauen und M&auml;dchen
                        aus 14 L&auml;ndern in die sexuelle Versklavung in so genannten &rdquo;comfort stations&rdquo;. Mit
                        diesen Einrichtungen wollte die Milit&auml;rf&uuml;hrung ihre Soldaten psychisch und physisch st&auml;rken.
                        F&uuml;r die betroffenen Frauen und M&auml;dchen bedeutete dies t&auml;gliche Vergewaltigungen, Gewalt
                        und Entw&uuml;rdigung, oft &uuml;ber Jahre.<br>
                        <br>
                        Kim Bok-Dong (1926-2019) war eine dieser &rdquo;comfort women&rdquo;. 1992 fand sie den Mut, &ouml;ffentlich
                        auszusagen und von ihren Erfahrungen zu berichten. Bis zu ihrem Tod im Jahr 2019 k&auml;mpfte sie gemeinsam mit
                        anderen &Uuml;berlebenden und einer internationalen Unterst&uuml;tzungsbewegung f&uuml;r Anerkennung und
                        Gerechtigkeit. Der Dokumentarfilm des Regisseurs Song Won-Geun zeichnet ein vielschichtiges Bild der
                        Frauenrechtlerin und Friedensaktivistin Kim Bok-Dong. Mit unerm&uuml;dlichem Engagement forderte sie eine
                        offizielle Entschuldigung von der japanischen Regierung, Entsch&auml;digungszahlungen sowie die Initiierung
                        von Bildungsarbeit gegen sexuelle Gewalt im Krieg.<br>
                        <br>
                        Im Anschluss an den Film m&ouml;chten wir &uuml;ber den aktuellen Stand des politischen und rechtlichen
                        Kampfes der Frauen berichten und auch einen Bogen zur mangelnden Aufarbeitung von sexuellen Gewaltverbrechen
                        im Zweiten Weltkrieg in Europa schlagen. Denn die sexuellen Gewalttaten, die Wehrmacht und SS ver&uuml;bt
                        haben, sind bis heute kaum ein Thema &ouml;ffentlicher Auseinandersetzung, und es gibt keine Kl&auml;gerinnen,
                        die Deutschland zur Verantwortung ziehen.<br>
                        <br>
                        Veranstaltet von der Hamburger Initiative &rdquo;Justice for comfort women&rdquo; und
                        dem AK Distomo, in Kooperation mit der &rdquo;AG Trostfrauen&rdquo; im Koreaverband (Berlin) und der GWA St. Pauli<br>
                        <br>
                        <a href="../veroeffentlichungen2023/docs/va-04102023.pdf" target="_new">Das Plakat als PDF-Dokument</a><br>
                        <br>
                        Weitere Informationen befinden sich hier:
                        <a href="http://justiceforcomfortwomen.eu" target="_new">http://justiceforcomfortwomen.eu</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            3. Oktober - war da was?<br>
                            Zum 80. Jahrestag des Massakers in Lingiades<br>
                        </h2>
                        <h3>
                            Der Balkon: Filmvorf&uuml;rung und Diskussion<br>
                            3. Oktober, 18:00 Uhr, Rote Flora (Schulterblatt 71, 20357 Hamburg)
                        </h3>
                        <br>
                        Am 3. Oktober 1943 pl&uuml;nderten Soldaten der Gebirgsdivision &rdquo;Edelwei&szlig;&rdquo;
                        das griechische Dorf Lingiades, zerst&ouml;rten fast alle Geb&auml;ude und ermordeten 82 Bewohner*innen.<br>
                        <br>
                        Das Massaker war Teil der Terrorkampagne gegen die Zivilbev&ouml;lerung, mit
                        welcher die Wehrmacht im besetzten Griechenland auf Angriffe der Partisanen reagierte. Die
                        &Uuml;berlebenden und ihre Nachkommen sind bis heute nicht entsch&auml;digt worden, die
                        T&auml;ter wurden von deutschen Gerichten nie belangt.<br>
                        <br>
                        Wenn an diesem 3. Oktober Deutschland sich als Erinnerungs- und Aufarbeitungsweltmeister selber
                        feiert, werden wir den Jahrestag der Zerst&ouml;rung von Lingiades zum Anlass nehmen, der Opfer
                        zu gedenken und an die unabgegoltenen Kapitel deutscher Geschichte zu erinnern.<br>
                        <br>
                        Zu diesem Zweck zeigen wir den Film &rdquo;Der Balkon - Wehrmachtsverbrechen in
                        Griechenland&rdquo; (2020, 43 Min.) des griechischen Regisseurs Chrysanthos Konstantinidis, der
                        das Massalker rekonstruiert, &Uuml;berlebende und Nachgeborene zu Wort kommen l&auml;sst, ihre
                        Trauer und ihren Einsatz f&uuml;r die Ahndung des Verbrechens dokumentiert.
                        Anschlie&szlig;end informieren Vertreter des AK Distomo &uuml;ber das Gedenken
                        in Lingiadis, den aktuellen Stand der Entsch&auml;digungsverweigerung und die
                        ausgebliebene Bestrafung der T&auml;ter. Danach gibt es ausf&uuml;hrlich
                        Gelegenheit f&uuml;r Nachfragen und Diskussion.<br>
                        <br>
                        <a href="../veroeffentlichungen2023/docs/va-03102023-aufruf.pdf" target="_new">Der Aufruf als PDF-Dokument</a><br>
                        <a href="../veroeffentlichungen2023/docs/va-03102023-flyer.pdf" target="_new">Der Flyer als PDF-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Den Krieg verloren, aber das Geld bleibt hier<br>
                            Deutschlands Sieg in Italien &uuml;ber die Opfer der NS-Verbrechen
                        </h2>
                        Deutschland hat es geschafft. Das Verfassungsgericht Italiens entschied im
                        Juli 2023 im Sinne der Bundesregierung. Hunderttausende italienische Opfer von
                        NS-Kriegsverbrechen, ehemalige NS-Zwangsarbeiter sowie Opfer von Massakern,
                        erhalten von Deutschland keine Entsch&auml;digung, ihnen bleibt der Rechtsweg
                        in Italien verwehrt.<br>
                        <br>
                        Seit vielen Jahren klagen vor allem ehemalige italienische NS-Zwangsarbeiter
                        in Italien gegen Deutschland, um endlich eine Entsch&auml;digung f&uuml;r das
                        erlittene Leid und Unrecht zu erhalten, dass ihnen Nazideutschland angetan hatte.
                        Hunderttausende - Zivilisten und Soldaten - waren vom &rdquo;Dritten Reich&rdquo; nach
                        Deutschland verschleppt worden, um Zwangsarbeit zu leisten. Vor italienischen
                        Gerichten bekamen sie Recht, ihnen wurden Betr&auml;ge bis zu Euro 100.000,- pro
                        Person zugesprochen.<br>
                        <br>
                        Doch trotz rechtskr&auml;ftiger Urteile verweigerte Deutschland die Zahlung unter
                        Berufung auf den Grundsatz der Staatenimmunit&auml;t. Vor dem Internationalen Gerichtshof
                        erwirkte Deutschland 2012 ein Urteil, das die Bundesrepublik vor Klagen aus dem
                        Ausland bewahren sollte. Der IGH entschied, dass der Grundsatz der Staatenimmunit&auml;t
                        auch im Fall von Kriegsverbrechen gelte und Deutschland im Ausland nicht verklagt
                        werden d&uuml;rfe.<br>
                        <br>
                        Dies sahen italienische Gerichte allerdings anders. Das italienische Verfassungsgericht
                        hatte in einer Grundsatzentscheidung schon 2014 gegen den IGH und zugunsten der
                        Rechte der Opfer von Nazi-Deutschland geurteilt, das Grundrecht auf Zugang zu den
                        italienischen Gerichten betont und die Anwendung des von Deutschland reklamierten
                        Grundsatzes der Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen abgelehnt. Das
                        Verfassungsgericht sah den Rang des Menschenrechtsschutzes als h&ouml;herwertig an als
                        das Prinzip der Staatenimmunit&auml;t. Daher konnten die Prozesse in Italien
                        fortgef&uuml;hrt und gegen deutsches Eigentum vollstreckt werden.<br>
                        <br>
                        Dies ist nun nicht mehr m&ouml;glich. Das italienische Verfassungsgericht entschied
                        in seinem j&uuml;ngsten Urteil im Sinne Deutschlands.<br>
                        <br>
                        In zwei F&auml;llen ehemaliger NS-Zwangsarbeiter, die rechtskr&auml;ftige Urteile
                        gegen Deutschland erwirkt hatten, drohte Deutschland die Beschlagnahme bzw. die
                        Versteigerung deutschen Staatseigentums in Rom. Darauf strengte Deutschland im
                        Fr&uuml;hjahr 2022 ein Eilverfahren vor dem Internationalen Gerichtshof in Den Haag
                        an, um die Vollstreckung zu verhindern. Deutschland nahm den Antrag erst zur&uuml;ck,
                        als Italien unter diesem Druck Ende April 2022 erst ein Regierungsdekret und dann ein
                        Gesetz verabschiedete, durch das alle gegen Deutschland gerichteten
                        Entsch&auml;digungsprozesse und Zwangsvollstreckungsma&szlig;nahmen gestoppt wurden.<br>
                        <br>
                        Das Landgericht in Rom setzte daraufhin die Vollstreckung in deutsches Staatseigentum
                        im November 2022 aus und legte das Verfahren dem italienischen Verfassungsgericht vor,
                        weil es dieses Schlussstrich-Gesetz f&uuml;r verfassungswidrig hielt. Das
                        Verfassungsgericht entschied nunmehr Ende Juli 2023, dass das Schlussstrich-Gesetz
                        doch verfassungsgem&auml;&szlig; sei. Zwar stelle es einen erheblichen Eingriff in
                        die Rechte der Betroffenen dar, wenn Deutschland vor Klagen und
                        Zwangsvollstreckungsma&szlig;nahmen gesch&uuml;tzt werde. Dennoch stehe dieses
                        Gesetz im Hinblick auf den Grundsatz der Staatenimmunit&auml;t im Einklang mit der
                        Verfassung. Grund hierf&uuml;r sei, dass die italienische Regierung mit dem Gesetz
                        zugleich einen Fonds begr&uuml;ndet habe, aus dem italienische Opfer entsch&auml;digt
                        werden k&ouml;nnen. Dieser ist mit ca. Euro 60 Millionen dotiert. Damit, so das Gericht,
                        seien die Rechte der Opfer ausreichend gewahrt. Mit Zahlung aus dem Fonds
                        erl&ouml;schen alle Rechte und Anspr&uuml;che auf Entsch&auml;digung gegen&uuml;ber
                        Deutschland.<br>
                        <br>
                        Deutschland hat es wieder einmal geschafft, sich aus der rechtlichen und
                        moralischen Verantwortung f&uuml;r die NS-Opfer zu ziehen. Nicht der Nachfolgestaat
                        Nazideutschlands sondern Italien wird die Zahlungen an die italienischen Opfer
                        der NS-Verbrechen selbst erbringen. Davon profitieren werden aber nur
                        diejenigen &Uuml;berlebenden oder deren Angeh&ouml;rige, die rechtzeitig bis zu
                        einem Stichtag Klagen gegen Deutschland erhoben hatten. Zudem werden die Zahlungen
                        sehr begrenzt sein und nicht mal einen Bruchteil dessen erreichen was den
                        Betroffenen von italienischen Gerichten zugesprochen worden war.<br>
                        <br>
                        Das ist das perfide Ergebnis deutscher Machtpolitik in Europa. Mit &ouml;konomischem
                        Druck und politischer Erpressung hat Deutschland erst Griechenland und dann
                        Italien in die Knie gezwungen. Die Leidtragenden sind die Opfer der NS-Verbrechen und
                        deren Angeh&ouml;rige.<br>
                        <br>
                        Was ist also davon zu halten, wenn die gegenw&auml;rtige Bundesregierung &uuml;ber
                        menschenrechts-orientierte Au&szlig;enpolitik schwadroniert? Nichts. Nur wenn es
                        den eigenen Interessen n&uuml;tzt, werden Menschenrechte in Stellung gebracht.
                        F&uuml;r die Opfer der NS-Verbrechen hat Deutschland allenfalls
                        warme Worte an Gedenktagen &uuml;brig. Doch die Schuld ist nicht
                        beglichen, das Thema der Entsch&auml;digung f&uuml;r Menschen-
                        und V&ouml;lkerrechtsverbrechen ist aktuell. Deutschland hat Macht,
                        eine Rechtfertigung gegen&uuml;ber den Opfern des deutschen Faschismus
                        hat es nicht.<br>
                        <br>
                        Der AK Distomo fordert weiterhin:<br>
                        Deutschland muss alle Opfer des Nationalsozialismus entsch&auml;digen!<br>
                        Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
                        Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
                        <br>
                        Hamburg, den 17. September 2023 AK-Distomo
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Redebeitrag 8. September 2023, Kundgebung vor dem Hafenamt, Jan Kr&uuml;ger<br>
                            <br>
                            &rdquo;NEIN&rdquo; gesagt<br>
                            Zum 80. Jahrestag des italienischen Waffenstillstands mit den Alliierten erinnern
                            wir an die italienischen Milit&auml;rinternierten
                        </h2>
                        Im Juli 2023 hat die juristische Auseinandersetzung der
                        Entsch&auml;digungsfrage f&uuml;r die IMIs vor dem italienischen Verfassungsgericht ein
                        bitteres Ende gefunden. Es werden zwar Anspr&uuml;che italienischer Opfer von deutschen
                        NS-Verbrechen ausgezahlt -  endlich, mit fast 80-j&auml;hriger Versp&auml;tung, allerdings
                        nicht von dem deutschen sondern von dem italienischen Staat. Der Nachfolgestaat
                        Nazideutschlands hat sich in einem &uuml;ber 20 Jahre dauernden Rechtsstreit durchgesetzt
                        und wieder einmal die Verantwortung f&uuml;r NS-Verbrechen verweigert und deren Opfer
                        d&uuml;piert.<br>
                        <br>
                        Als Folge der Entsch&auml;digungsklagen gegen Deutschland legt Italien einen
                        Fonds auf, aus dem in den n&auml;chsten 3 Jahren ca. 60 Mio. Euro an italienische
                        NS-Opfer ausgezahlt werden sollen, die bis zu einem festgesetzten Stichtag Klagen
                        gegen Deutschland eingereicht haben.<br>
                        Es ist ein Skandal, dass nicht der Nachfolgestaat des NS-Staats, der f&uuml;r
                        die Verbrechen verantwortlich ist, in den Fonds einzahlt, sondern ausschlie&szlig;lich
                        der Staat der Opfer die Gelder aufzubringen hat.<br>
                        Zudem werden 60 Mio. Euro bei weitem nicht ausreichen. Die Zeitung La Stampa
                        vom 05.07.2023 berichtet von insgesamt 780 F&auml;llen mit einem Anspruchsvolumen von
                        ca. 800 Millionen Euro.<br>
                        Bezeichnend dabei, dass die Auszahlungen von einer rechtsextremen Regierung
                        Italiens vollzogen werden, w&auml;hrend eine deutsche gr&uuml;n-sozialliberale
                        Regierung eine Entsch&auml;digungszahlung verweigert.<br>
                        <br>
                        Die Verweigerung einer angemessenen Entsch&auml;digung aller Opfer der NS-Verbrechen
                        ist ein Kontinuum der deutschen Au&szlig;enpolitik seit dem Bestehen der BRD, denn
                        die Auseinandersetzungen um Reparationen und individuelle Entsch&auml;digungen
                        begannen schon bald nach Ende des II. Weltkriegs. Eine besondere Bedeutung
                        besa&szlig;en dabei die italienischen Milit&auml;rinternierten.<br>
                        <br>
                        Als ehemalige Verb&uuml;ndete wurden die italienischen Milit&auml;rinternierten
                        als sog. &rdquo;Verr&auml;ter&rdquo; stigmatisiert und waren deshalb besonders
                        schweren Drangsalierungen und Gewalt ausgesetzt. Zwischen September 1943 und
                        Mai 1945 starben mehr als 50.000 italienische Milit&auml;rangeh&ouml;rige. Sie
                        wurden direkt nach der Gefangennahme von deutschen Truppen ermordet, starben beim
                        Abtransport in die Lager oder infolge der menschenunw&uuml;rdigen Bedingungen
                        ihrer zwanzigmonatigen Gefangenschaft. Insgesamt wurden 650.000 Italiener als
                        Zwangsarbeiter in der deutschen Kriegswirtschaft eingesetzt.<br>
                        <br>
                        Nach Kriegsende zahlte Deutschland an Italien nur Minimalbetr&auml;ge als
                        Entsch&auml;digungsleistungen. Im Rahmen eines ”Globalabkommens” wurden 1961
                        40 Millionen Deutsche Mark an den italienischen Staat gezahlt, allerdings wurden
                        dabei nur die Insassen von Konzentrationslagern ber&uuml;cksichtigt. Opfer von Massakern
                        und Zwangsarbeiter gingen leer aus.<br>
                        <br>
                        F&uuml;r ihre Opfer und ihr Leid wurden die italienischen
                        Milit&auml;rinternierten nie entsch&auml;digt, ihre Arbeitsleistung wurde nie entlohnt.
                        Erst 1990 mit der Wende konnten Entsch&auml;digungsanspr&uuml;che &uuml;berhaupt
                        geltend gemacht werden. Im Kalten Krieg sollte  Deutschland nicht durch Reparations-
                        und Entsch&auml;digungszahlungen belastet werden. Es dauerte noch weitere 10 Jahre, bis
                        im August 2000 unter massivem Druck durch Verb&auml;nde und Regierungsvertreter der
                        USA ein Fonds aufgelegt wurde, der die Zwangsarbeiter des NS-Staats entsch&auml;digen
                        sollte. Auch in Italien machten sich die ehemaligen italienischen Milit&auml;rinternierten
                        Hoffnungen. Ca. 130.000 Antr&auml;ge wurden gestellt. Ein deutliches Zeichen
                        daf&uuml;r wie pr&auml;sent die NS-Verbrechen im Jahre 2000 waren und auch heute noch sind.<br>
                        <br>
                        Der Fonds wurde von der Stiftung &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; –
                        kurz EVZ - verwaltet, die zu diesem Zwecke gegr&uuml;ndet wurde. Doch die Stiftung
                        schloss die italienischen Milit&auml;rinternierten aus und verweigerte ihnen somit
                        selbst eine kleine Entsch&auml;digung. Und das mit einer hahneb&uuml;chenen Begr&uuml;ndung,
                        die es in sich hat.<br>
                        <br>
                        Eine Entsch&auml;digung aus dem Fonds wurde ihnen verweigert da sie &rdquo;normale&rdquo;
                        Kriegsgefangene waren, die nicht entsch&auml;digungsberechtigt sind. Die Nazis hatten
                        sie allerdings 1943 zu Zivilisten zu sog. Milit&auml;rinternierten erkl&auml;rt.
                        Als Zivilisten w&auml;ren sie damit berechtigt gewesen, Gelder aus dem Zwangsarbeiterfonds
                        zu erhalten. Im Jahre 2000 behauptet die Bundesregierung jedoch, dass die Nazis damals
                        im Jahre 1943 illegal gehandelt haben und die italienischen Zwangsarbeiter somit doch
                        Kriegsgefangene waren. Und ihnen somit keine Entsch&auml;digung zusteht.<br>
                        <br>
                        Serafino Gesparino, der als IMI in Deutschland Zwangsarbeit leisten musste,
                        erkl&auml;rte am 25. Juni 2002 dazu:
                        &rdquo;Die deutsche Entscheidung halte ich f&uuml;r skandal&ouml;s. Wenn sie uns
                        als Kriegsgefangene behandelt h&auml;tten, dann w&auml;re ja alles okay gewesen.
                        Aber sie haben uns nicht als Kriegsgefangene behandelt. Wir waren Sklaven. Daher
                        ist das deutsche Rechtsgutachten, wonach wir keine Zwangsarbeiter waren, nicht
                        korrekt.&rdquo;<br>
                        <br>
                        Den Opfern der NS-Verbrechen blieb nach dieser dem&uuml;tigenden Zur&uuml;ckweisung
                        nur die M&ouml;glichkeit, Klagen vor italienischen Gerichten einzureichen. In
                        diesen Prozessen wurde Deutschland zu Entsch&auml;digungszahlungen verpflichtet,
                        die Urteile wurden von dem h&ouml;chsten italienischen Gericht, dem Kassationshof
                        in Rom, best&auml;tigt.<br>
                        Mit der Entscheidung vom Juli 2023 werden minimale Zahlungen erfolgen, die einer
                        angemessenen Entsch&auml;digung nicht entsprechen, allerdings von dem italienischen
                        Staat und nur an diejenigen, die eine Klage gegen Deutschland eingereicht haben.
                        Die Antr&auml;ge waren zudem an eine kurze Frist gebunden.<br>
                        Die meisten IMI haben nach der Abweisung ihrer Antr&auml;ge bei dem Zwangsarbeiterfonds
                        der EVZ im Jahre 2000 entt&auml;uscht aufgegeben und keine Klage eingereicht.
                        Von den 130.000 Antragsstellern aus dem Jahre 2000 wird also nur ein minimaler
                        Teil eine Zahlung erhalten.<br>
                        <br>
                        <b>Wir fordern, dass alle IMIs entsch&auml;digt werden und das mit Geldern
                            des deutschen Staats!</b>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            &rdquo;NEIN&rdquo; gesagt<br>
                            Zum 80. Jahrestag des italienischen Waffenstillstands mit den Alliierten erinnern wir an die italienischen Milit&auml;rinternierten
                        </h2>
                        Aus Anla&szlig; des 80. Jahrestages der Verk&uuml;ndung des italienischen Waffenstillstands mit den
                        Alliierten am 8. September 1943 finden in Hamburg und Sandbostel verschiedene Veranstaltungen statt.
                        Die Ereignisse des 8. September 1943 f&uuml;hrten auch dazu, dass hunderttausende italienische
                        Soldaten gefangen genommen wurden und ihr &rdquo;Nein&rdquo; zur milit&auml;rischen Zusammenarbeit
                        mit der deutschen Wehrmacht sie zu Milit&auml;rinternierten machte.<br>
                        <br>
                        <b>8. September 2023, 18 Uhr, Hafenamt</b> (Hamburger Hafencity, Osakaallee 12/14)<br>
                        <b>Kundgebung vor dem Hafenamt</b><br>
                        Vor dem ehemaligen Hauptsitz von Strom- und Hafenbau (heute Hamburg Port Authority) findet
                        die diesj&auml;hrige Kundgebung in Erinnerung an die italienischen Milit&auml;rinternierten (IMI) statt.
                        Strom- und Hafenbau setzte 118 Milit&auml;rinternierte zur Zwangsarbeit ein. Daran wird w&auml;hrend der
                        Kundgebung am historischen Ort erinnert. Die IMI in Norddeutschland wurden &uuml;ber die Kriegsgefangenenstammlager
                        der Wehrmacht, wie z.B. aus Sandbostel, auf Unternehmen verteilt. In Hamburg waren 15.000 IMI in ca. 200
                        Lagern untergebracht. Sie waren in &uuml;ber 600 privaten und st&auml;dtischen Unternehmen als Zwangsarbeiter
                        eingesetzt: vor allem im Hafen, in der Bauwirtschaft und in der R&uuml;stungsindustrie.<br>
                        <br>
                        <b>7. September 2023, 18:30 Uhr, Stiftung Wasserkunst Elbinsel Kaltehofe</b><br>
                        (Kaltehofe Hauptdeich 6-7, 20539 Hamburg)<br>
                        <b>&rdquo;Mit dem Hunger kann man nicht diskutieren&rdquo; - Vorstellung des Tagebuchs von Marino Ruga</b><br>
                        Marino Ruga war einer von 214 italienischen Milit&auml;rinternierten, die zwischen 1943 und 1945 bei
                        den Hamburger Wasserwerken Zwangsarbeit leisten musste. Nach seinem Tod 2013 fand sein Sohn Gianni Ruga sein
                        Kriegstagebuch, in dem er auch &uuml;ber seine Zeit in Hamburg berichtete. 2021 ver&ouml;ffentlichte Gianni Ruga das
                        Tagebuch seines Vaters unter dem Titel &rdquo;Diario di un geniere. 1940-1945&rdquo;. Nunmehr liegt die deutsche
                        &Uuml;bersetzung vor. Gianni Ruga wird das Buch vorstellen und der Historiker David Templin wird einen
                        &Uuml;berblick zur NS-Geschichte der Hamburger Wasserwerke geben. Da Marino Ruga auch auf der Elbinsel
                        Kaltehofe eingesetzt wurde, ist der Veranstaltungsort nat&uuml;rlich auch ein besonderer.<br>
                        <a href="../veroeffentlichungen2023/docs/ruga-08092023.pdf" target="_new">Das Tagebuch von Marino Ruga als PDF-Dokument</a><br>
                        <br>
                        <b>6. September 2023, 19 Uhr, Italienisches Kulturinstitut Hamburg</b> (Hansastra&szlig;e 6, 20149 Hamburg)<br>
                        <b>Pr&auml;sentation von zwei  B&uuml;chern &uuml;ber italienische Milit&auml;rinternierte in Hamburg</b><br>
                        Im Rahmen der Veranstaltung werden zwei Neuerscheinungen zur Geschichte der italienischen Milit&auml;rinternierten
                        vorgestellt: Die erste betrifft die deutsche &Uuml;bersetzung der Tageb&uuml;cher von Marino Ruga (1920-2013). Die
                        zweite Pr&auml;sentation betrifft eine deutsch-italienische Publikation des Comitee der Italiener im Ausland (COMITES)
                        in Hannover, in der die Geschichten von zehn ehemaligen italienischen Milit&auml;rinternierten, darunter
                        Gino Signori (1912-1992), zusammengefasst sind, der in Hamburg im Lagerhaus G interniert war.<br>
                        Veranstalter ist die Projektgruppe italienische Milit&auml;rinternierte Hamburg in Zusammenarbeit
                        mit dem Italienischen Kulturinstitut Hamburg.<br>
                        <br>
                        <b>5. und 10. September 2023, Gedenkst&auml;tte Sandbostel</b><br>
                        In der Gedenkst&auml;tte Sandbostel findet am 5. September 2023 eine Veranstaltung mit Prof. Dr. Schminck-Gustavus
                        zu den IMI in Sandbostel und den Bremer Lagern statt. Am 10. September 2023 gibt es in der Gedenkst&auml;tte
                        zwei Themenrundg&auml;nge.<br>
                        <a href="https://www.stiftung-lager-sandbostel.de/" target="_new">https://www.stiftung-lager-sandbostel.de/</a><br>
                        <br>
                        <b>Ab 3. September, KZ-Gedenkst&auml;tte Neuengamme</b><br>
                        Von der KZ-Gedenkst&auml;tte Neuengamme werden f&uuml;nf Biografien ehemaliger H&auml;ftlinge aus
                        Italien ab dem 3. September 2023 auf Instagramm
                        <a href="https://www.instagram.com/neuengamme.memorial/" target="_new">https://www.instagram.com/neuengamme.memorial/</a> vorgestellt.<br>
                        <br>
                        Weitere Infos <a href="https://imiinhamburg.wordpress.com/" target="_new">https://imiinhamburg.wordpress.com/</a><br>
                        <br>
                        <a href="../veroeffentlichungen2023/docs/va-08092023.pdf" target="_new">Das Programm als PDF-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Gru&szlig;wort des AK Distomo/Hamburg<br>
                            zum 79. Jahrestag des Massakers von Distomo am 10. Juni 2023
                        </h2>
                        Zum 79. Jahrestags des NS-Massakers senden wir euch herzliche und solidarische Gr&uuml;&szlig;e
                        aus Hamburg. In diesem Jahr k&ouml;nnen wir leider nicht an den Feierlichkeiten teilnehmen, aber wir
                        denken an euch und haben am 8. Juni 2023 eine Veranstaltung in Hamburg mit jungen Menschen zu dem Massaker
                        und die Auseinandersetzung um die Entsch&auml;digung durchgef&uuml;hrt. N&auml;chstes Jahr werden wir wieder
                        in Griechenland sein und den Gedenktag mit euch gemeinsam begehen.<br>
                        <br>
                        Seit dem Urteil des Landgerichts Levadia von 1997 bek&auml;mpft Deutschland die Kl&auml;gerinnen
                        und Kl&auml;ger von Distomo gerichtlich. Deutschland hintertreibt die in Italien erfolgende Vollstreckung
                        des Urteils mit dem Ruf nach &rdquo;Staatenimmunit&auml;t&rdquo; f&uuml;r NS-Kriegsverbrechen mit
                        seiner politischen Macht, mit seiner finanziellen Potenz und dem offensichtlichen Wunsch, die noch
                        &uuml;berlebenden Opfer des Massakers von Distomo und ihre Angeh&ouml;rigen zu zerm&uuml;rben.<br>
                        <br>
                        Nachdem Deutschland in Italien in 15 F&auml;llen zu Entsch&auml;digungszahlungen f&uuml;r NS-Kriegsverbrechen
                        verurteilt worden war und in zwei F&auml;llen die Beschlagnahme bzw. die Versteigerung deutschen Staatseigentums
                        in Rom drohte, hat Deutschland im Fr&uuml;hjahr 2022 ein Eilverfahren vor dem Internationalen Gerichtshof in
                        Den Haag angestrengt, um die Vollstreckung zu verhindern. Deutschland nahm den Antrag erst zur&uuml;ck, als Italien
                        unter diesem Druck Ende April 2022 ein Gesetzesdekret verabschiedete, das in Italien die Geltendmachung von
                        Entsch&auml;digungsanspr&uuml;chen wegen NS-Kriegsverbrechen ausschlie&szlig;lich gegen einen mit lediglich 55,4 Millionen
                        Euro dotierten Fond zul&auml;sst. Mit Zahlung aus dem Fond erl&ouml;schen alle Rechte und Anspr&uuml;che auf
                        Entsch&auml;digung.<br>
                        <br>
                        Das Landgericht in Rom hat die Vollstreckung in deutsches Staatseigentum im letzten November ausgesetzt und das
                        Verfahren dem italienischen Verfassungsgericht vorgelegt. Das Verfassungsgericht hatte in einer Grundsatzentscheidung
                        schon 2014 zugunsten der Rechte der Opfer von Nazi-Deutschland geurteilt, hatte das Grundrecht auf Zugang zu den
                        italienischen Gerichten betont und die Anwendung des von Deutschland reklamierten Grundsatzes der Staatenimmunit&auml;t
                        f&uuml;r NS-Kriegsverbrechen abgelehnt. M&ouml;glich, dass Deutschland sich angesichts des Aufstiegs der Faschisten in
                        die italienische Regierung eine &Auml;nderung der Rechtsprechung erhofft. Die Verhandlung vor dem italienischen
                        Verfassungsgericht soll im Juli 2023 stattfinden. Dabei wird es auch um die Zwangsvollstreckung im Fall Distomo gehen.<br>
                        <br>
                        Das Vorgehen Deutschlands beweist, dass die bei den Gedenkfeierlichkeiten der letzten Jahre an den Orten der NS-Verbrechen
                        vorgetragenen sch&ouml;nen Worte nur Rhetorik waren. Salo Muller, &Uuml;berlebender des Holocaust aus den Niederlanden, dessen
                        gesamte Familie im KZ umgebracht wurde und der von Deutschland Entsch&auml;digungen f&uuml;r die Deportationen durch die
                        Deutsche Reichsbahn in die Vernichtungslager verlangt, hat im letzten Jahr erkl&auml;rt: &rdquo;Nur wer zahlt, meint es
                        ernst.&rdquo; Wir stimmen ihm zu und unterst&uuml;tzen seine Forderungen.<br>
                        <br>
                        Der Streit um Entsch&auml;digung f&uuml;r NS-Verbrechen ist ein Kampf
                        <ul>
                            <li>gegen die faktische Akzeptanz der Nazi-Barbarei, die bis heute weitestgehend folgenlos geblieben, die weder strafrechtlich noch
                                zivilrechtlich aufgearbeitet worden ist;</li>
                            <li>gegen die von Arroganz und Machtbewusstsein getragene Behauptung der deutschen Bundesregierungen, das Reparationsthema sei seit
                                1990 rechtlich und politisch abgeschlossen und individuelle Entsch&auml;digungsforderungen k&ouml;nnten nicht in dem Land, in
                                dem die NS-Verbrechen ver&uuml;bt wurden, sondern nur im Land der T&auml;ter gerichtlich verfolgt werden;</li>
                            <li>gegen den sch&ouml;nen Schein der Reue, den Deutschland an den Orten des deutschen Massenmordes in ganz Europa so gern verbreiten
                                l&auml;sst, solange er nichts kostet;</li>
                            <li>gegen den in Europa um sich greifenden Nationalismus, gegen Rassismus, Hass, rechte Gewalt und faschistische Ideologien und gegen
                                eine Politik, die wieder Unmenschlichkeit zu ihrer Grundlage macht, die Menschen in h&ouml;chster Not von ihren Grenzen abweist
                                und ihrem – oft t&ouml;dlichen - Schicksal &uuml;berl&auml;sst;</li>
                            <li>f&uuml;r ein: NIE WIEDER FASCHISMUS</li>
                        </ul>

                        Der AK Distomo fordert weiterhin:<br>
                        Sofortige Entsch&auml;digung aller Opfer des Nationalsozialismus!<br>
                        Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
                        Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
                        <br>
                        Hamburg, den 9. Juni 2023
                        AK-Distomo
                    </td>
                </tr>
                <tr>
                <td class="content">
                    <h3>
                        Donnerstag, den 08. Juni 2023, um 18.00 Uhr<br>
                        Jugend- und Stadtteilhaus Tesch<br>
                        Max-Brauer-Allee 114, 22765 Hamburg
                    </h3>
                    <h2>
                        &rdquo;Ein Lied f&uuml;r Argyris&rdquo;<br>
                        Film- und Diskussionsveranstaltung
                    </h2>
                    Am 10. Juni 2023 gedenkt die griechische Ortschaft Distomo an das Massaker vom 10. Juni 1944, bei dem
                    deutsche SS-Soldaten 218 Bewohner*innen ermordeten. Bei dieser wichtigsten Gedenkfeier zur Erinnerung an
                    die NS-Verbrechen in Griechenland werden Menschen aus Distomo, aber auch aus dem In- und Ausland teilnehmen.
                    Auch in Hamburg wollen wir an dieses Ereignis erinnern.<br>
                    <br>
                    Bis heute gibt es f&uuml;r die Opfer und deren Angeh&ouml;rigen aus Distomo und vielen anderen Orten in
                    Griechenland keine Gerechtigkeit. Keiner der T&auml;ter wurde je vor ein deutsches Gericht gestellt. Deutschland
                    weigert sich bis heute, trotz rechtskr&auml;ftiger Urteile, Entsch&auml;digungsleistungen an die Opfer zu
                    zahlen. 1995 begann ein z&auml;hes juristisches und politisches Ringen um eine Entsch&auml;digung, das heute
                    noch nicht beendet ist.<br>
                    <br>
                    Der damals 4-j&auml;hrige Argyris Sfountouris &uuml;berlebte das Massaker, bei dem seine Eltern und drei&szlig;ig
                    weitere Familienangeh&ouml;rige ermordet wurden. Der Film des Schweizer Regisseurs Stephan Haupt
                    &rdquo;Ein Lied f&uuml;r Argyris&rdquo; aus dem Jahr 2006 beschreibt sein &Uuml;berleben und das Leben
                    danach. Einf&uuml;hlsam wird gezeigt, wie er nach dem Massaker in einem Kinderheim in der Schweiz aufwuchs
                    und sp&auml;ter Lehrer und Entwicklungshelfer wurde. Der Film schildert auch seinen
                    langj&auml;hrigen Kampf um die historische Wahrheit und um Gerechtigkeit. &Uuml;ber das pers&ouml;nliche
                    Schicksal von Argyris hinaus zeigt der Film die Hintergr&uuml;nde und die Folgen eines Verbrechens,
                    das exemplarisch f&uuml;r die Grausamkeit der deutschen Besatzung Griechenlands in den Jahren 1941 bis 1944 steht.<br>
                    <br>
                    Wir halten den Film f&uuml;r ein wichtiges Dokument der Aufarbeitung eines deutschen Verbrechens und laden
                    im Anschluss zur Diskussion dar&uuml;ber ein.
                </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                            Pressemitteilung 13. Dezember 2022<br>
                        </h3>
                        <h2>
                            Deutsche Bahn AG ignoriert Forderungen eines Holocaust-&Uuml;berlebenden aus den Niederlanden<br>
                            Salo Muller fordert Entsch&auml;digung f&uuml;r die Deportationen der Deutschen Reichsbahn in die Vernichtungslager
                        </h2>
                        In einem Brief vom 4.11.2022 wandte sich Salo Mullers Rechtsanwalt Martin Klingner an die Deutsche Bahn AG. Darin fordert
                        er im Namen seines Mandanten Entsch&auml;digung f&uuml;r die &Uuml;berlebenden der Deportationen und f&uuml;r die
                        Angeh&ouml;rigen der Ermordeten. Der Brief blieb bis heute ohne Antwort. Salo Muller will dies nicht auf sich beruhen lassen.<br>
                        <br>
                        Salo Muller, geb. 1936 in Amsterdam, &uuml;berlebte als Kind den Holocaust, versteckt vom niederl&auml;ndischen Widerstand.
                        Seine Eltern wurden in Auschwitz ermordet, wie auch 70 weitere Verwandte. 107.000 niederl&auml;ndische J&uuml;dinnen
                        und Juden sowie Roma und Sinti wurden unter der Herrschaft Nazideutschlands in die Vernichtungslager deportiert. Die Opfer
                        mussten f&uuml;r die Kosten ihrer Deportation selbst aufkommen, vier Pfennige pro Kilometer musste jeder Deportierte zahlen.
                        F&uuml;r die Fahrten durch das Gebiet des Deutschen Reiches erhielt die Deutsche Reichsbahn nach Sch&auml;tzungen von
                        Historikern umgerechnet ca. 445 Millionen Euro.<br>
                        <br>
                        Die Deutsche Bahn AG hat eine eigene Dokumentation &uuml;ber die Deportationen der Deutschen Reichsbahn unter dem Titel
                        &rdquo;Sonderz&uuml;ge in den Tod&rdquo; herausgegeben. Darin hei&szlig;t es: &rdquo;Im Zweiten Weltkrieg bildete
                        die Deutsche Reichsbahn nicht nur das R&uuml;ckgrat der deutschen Milit&auml;rmaschinerie, sondern sie f&uuml;hrte
                        auch die Transporte durch, die dem millionenfachen Mord an den europ&auml;ischen Juden dienten. Die verbrecherische
                        nationalsozialistische Judenpolitik war auch auf das Massentransportmittel Eisenbahn und die t&auml;tige Mithilfe der
                        Deutschen Reichsbahn angewiesen. Ohne sie w&auml;re die Vernichtung von Menschenleben in diesem Ausma&szlig; kaum m&ouml;glich
                        gewesen.&rdquo;<br>
                        <br>
                        Die Deutsche Bahn AG erkl&auml;rte dessen ungeachtet in einer fr&uuml;heren Stellungnahme, sie k&ouml;nne keine
                        individuellen Entsch&auml;digungszahlungen &uuml;bernehmen. Warum kann Sie dies nicht? Salo Muller m&ouml;chte Antworten auf
                        diese Frage. Er will mit den Vertreterinnen und Vertretern der Deutsche Bahn AG ins Gespr&auml;ch kommen und sie &uuml;berzeugen,
                        dass eine Entsch&auml;digung f&uuml;r die Opfer der Deportationen gezahlt werden muss. Nur so k&ouml;nne Verantwortung f&uuml;r
                        die Verbrechen des Bahnunternehmens w&auml;hrend der Nazibesatzungszeit &uuml;bernommen werden.<br>
                        <br>
                        Salo Muller &uuml;berzeugte die niederl&auml;ndische Bahngesellschaft im Jahr 2019 durch viele Gespr&auml;che und eine
                        &ouml;ffentliche Kampagne, Entsch&auml;digungsleistungen an Deportierte und deren Angeh&ouml;rige zu zahlen.
                        Seine Hoffnung ist, dass auch die Deutsche Bahn AG mit ihm in einen ernsthaften Dialog &uuml;ber das Thema eintritt, denn wie Salo Muller sagt:
                        &rdquo;Nur wer zahlt, meint es ernst.&rdquo;<br>
                        <br>
                        In einem erneuten Brief vom 12.12.2022 wiederholt Rechtsanwalt Martin Klingner das Anliegen seines Mandanten und spricht die
                        Erwartung Salo Mullers aus, von der Deutsche Bahn AG nach Berlin eingeladen zu werden, um Antworten zu erhalten und seine Sicht
                        der Dinge darzustellen.<br>
                        <br>
                        Der AK Distomo (Hamburg) unterst&uuml;tzt die Forderungen von Salo Muller.
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                            Montag, den 31. Oktober 2022, um 17:00 Uhr im Abaton Kino<br>
                            Allende-Platz 3, 20146 Hamburg - Sprache: Englisch - Eintritt: frei
                        </h3>
                        <h2>
                            SHUSENJO<br>
                            The Main Battleground of the Comfort Women Issue<br>
                        </h2>
                        <h3>
                            Dokumentarfilm, 2019, S&uuml;dkorea, 120 Minuten<br>
                            Film-Screening und Gespr&auml;ch mit dem Regisseur Miki Dezaki
                        </h3>
                        <img src="../veroeffentlichungen2022/docs/shusenjo.jpg" width="650" border="0" alt="">
                        Zehntausende Frauen und M&auml;dchen aus 14 L&auml;ndern wurden w&auml;hrend des
                        Asien-Pazifik Kriegs (1932-45) von japanischen Milit&auml;rs und ihren
                        Kollaborateuren mit falschen Versprechungen und Zwang rekrutiert, vergewaltigt
                        und sexuell versklavt. In einer Art #MeToo Bewegung sind die &Uuml;berlebenden seit
                        den 1990er-Jahren an die &Ouml;ffentlichkeit gegangen, um Anerkennung, Gerechtigkeit
                        und Entsch&auml;digung zu fordern. Bis heute verweigert die japanische Regierung, den
                        Forderungen der Frauen nachzukommen. Ein breites gesellschaftliches B&uuml;ndnis von
                        rechtskonservativen Parteien und Politiker*innen bis hin zu radikalen Rechten in Japan
                        und den USA leugnet die Verbrechen und unterstellt, die Frauen h&auml;tten sich freiwillig
                        gemeldet, um als Prostituierte zu arbeiten.<br>
                        <br>
                        SHUSENJO gibt anhand von Interviews Einblick in das Denken unterschiedlicher politischer
                        Akteur*innen, zeichnet die gesellschaftliche und politische Debatte nach, und zeigt, wie
                        diese den Umgang mit und die Erinnerung an die betroffenen Frauen bis heute pr&auml;gt. Auch
                        in Deutschland setzt die japanische Regierung regelm&auml;&szlig;ig alle Hebel in Bewegung,
                        um die Aufstellung einer &rdquo;Friedensstatue&rdquo; zu verhindern, die an das Schicksal der
                        Frauen und M&auml;dchen erinnert.<br>
                        <br>
                        Miki Dezaki kommt aus USA und hat an der Sophia Universit&auml;t in Tokio, Japan, Global Studies studiert.
                        SHUSENJO ist sein Regiedeb&uuml;t. Bekannte japanische Revisionisten haben versucht, die Auff&uuml;hrung des
                        Films zu verhindern. Sie haben Klage erhoben und behauptet, sie seien mittels T&auml;uschung dazu verleitet
                        worden, sich f&uuml;r den Film interviewen zu lassen. Am 28. September 2022 haben sie vor einem
                        japanischen Berufungsgericht verloren.<br>
                        <br>
                        Mehr Infos zum Film <a href="https://shusenjo.com" target="_new">shusenjo.com</a><br>
                        <br>
                        VERANSTALTER*INNEN:<br>
                        AG Krieg und Geschlecht an der Hamburger Stiftung zur F&ouml;rderung von Wissenschaft und Kultur; AK Distomo; Frauen gegen die AfD;
                        Justice for Comfort Women Hamburg; Koreaverband<br>
                        <br>
                        <a href="../veroeffentlichungen2022/docs/shusenjo-31102022.pdf" target="_new">Der Flyer als PDF-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                            Donnerstag, den 8. September 2022, um 18 Uhr <br>
                            auf dem Gel&auml;nde der S&uuml;derstra&szlig;e 112, 20537 Hamburg, S-Bahn Hammerbrook
                        </h3>
                        <h2>
                            Italienische Milit&auml;rinternierte: Erinnern und Entsch&auml;digen!<br>
                            Aufruf zur Kundgebung am 8. September 2022
                        </h2>
                        17.000 italienische Milit&auml;rinternierte wurden ab Herbst 1943 als Zwangsarbeiter in Hamburger Unternehmen
                        eingesetzt. Nach der Verk&uuml;ndung des Waffenstillstands der neuen Regierung Italiens mit den Alliierten
                        am 8. September 1943 waren hunderttausende italienische Soldaten von der deutschen Wehrmacht entwaffnet
                        und gefangenen genommen worden. &Uuml;ber 600.000 von ihnen weigerten sich, weiter an Seite der Deutschen
                        zu k&auml;mpfen und wurden deshalb zur Zwangsarbeit in die nationalsozialistische Kriegswirtschaft verschleppt.
                        Um nicht an internationale Regeln gebunden zu sein, &uuml;berf&uuml;hrten die Nationalsozialisten sie vom Status des
                        Kriegsgefangenen in den Status eines &rdquo;Milit&auml;rinternierten&rdquo;. Dadurch wurden ihnen die wenigen Rechte
                        von Kriegsgefangenen entzogen und sie konnten auch in der R&uuml;stungsproduktion eingesetzt werden.<br>
                        <br>
                        Um den stetig zunehmenden Mangel an Arbeitskr&auml;ften in der deutschen Kriegswirtschaft auszugleichen, verschleppten
                        die Nationalsozialisten ca. 13 Millionen Menschen zur Zwangsarbeit ins Reichsgebiet. Zu diesen z&auml;hlten auch die
                        italienischen Milit&auml;rinternierten. Als ehemalige Verb&uuml;dete Deutschlands weigerten sie sich, auf deutscher Seite
                        zu k&auml;mpfen, galten deshalb als &rdquo;Verr&auml;ter&rdquo; und wurden in den Lagern und Einsatzorten besonders
                        schlecht behandelt. Mindestens 50.000 italienische Milit&auml;rinternierte &uuml;berlebten die Gefangenschaft in den
                        deutschen Lagern nicht. Diejenigen, die die Gefangenschaft und Zwangsarbeit &uuml;berstanden hatten, erlebten das Ende
                        ihrer Gefangenschaft am Tag der Befreiung Hamburgs, am 3. Mai 1945.<br>
                        <br>
                        Fast 80 Jahre nach dem Ende des Zweiten Weltkrieges weigert sich auch die jetzige Bundesregierung, eine L&ouml;sung
                        in der Entsch&auml;digungsfrage zu finden. Erst im April 2022 verklagte die deutsche Regierung den italienischen
                        Staat, um Entsch&auml;digungsklagen von NS-Opfern vor italienischen Gerichten zu verhindern. Zudem sollen bereits eingeleitete
                        Zwangsvollstreckungsma&szlig;nahmen von deutschen Liegenschaften eingestellt werden. Unter dem Druck der deutschen Klage
                        erlie&szlig; die italienische Regierung Anfang Mai ein Dekret, nach dem alle existierenden Urteile faktisch annulliert
                        werden und zuk&uuml;nftige Verfahren nicht mehr m&ouml;glich sind. Zudem wird ein Fonds des italienischen
                        Staats aufgelegt, aus dem die Entsch&auml;digungszahlungen erfolgen sollen. Es ist wohl ein einmaliger Vorgang,
                        dass eines der von NS-Deutschland besetzten L&auml;nder seine Staatsb&uuml;rger, die Opfer von NS-Verbrechen waren,
                        mit eigenen Mitteln zu entsch&auml;digen hat.<br>
                        <br>
                        Wir tragen gemeinsam daf&uuml;r Verantwortung, dass das Thema NS-Zwangsarbeit nicht in Vergessenheit ger&auml;t
                        und die Frage der Entsch&auml;digung im Interesse der Betroffenen gel&ouml;st wird. Dies gilt auch
                        f&uuml;r die italienischen Milit&auml;rinternierten, deren Geschichte bis heute nur wenigen bekannt ist.<br>
                        <br>
                        &rdquo;Erinnern und entsch&auml;digen&rdquo; - unter diesem Motto ruft die Projektgruppe Italienische
                        Milit&auml;rinternierte in Hamburg 1943-45 zu einer Kundgebung am Ort des ehemaligen Zwangsarbeitslagers der Hamburger Wasserwerke auf.<br>
                        <br>
                        <a href="../veroeffentlichungen2022/docs/kund-08092022.pdf" target="_new">Der Aufruf als PDF-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                            Deutschland klagt gegen Entsch&auml;digungsforderungen italienischer NS-Opfer
                        </h3>
                        <h2>
                            Dreist, dreister, Deutschland
                        </h2>
                        <h3>
                            Deutschland wehrt sich mit aller Kraft gegen die Entsch&auml;digungsforderungen von italienischen Opfern des Nazi-Regimes.<br>
                            <br>
                            21.07.2022, Artikel der Jungle World von Jan Kr&uuml;ger (AK Distomo)
                        </h3>
                        Vor etwa drei Monaten hat die Bundesrepublik Deutschland Italien verklagt. Was hatte Italien verbrochen, dass sich Deutschland
                        nur noch juristisch zu helfen wusste? Die Klage, die Deutschland am 29. April beim Internationalen Gerichtshof (IGH) einreichte,
                        zielte darauf ab, dass in Italien Gerichtsprozesse eingestellt werden - Prozesse, bei denen Opfer deutscher NS-Verbrechen
                        w&auml;hrend des Zweiten Weltkriegs Schadensersatz von Deutschland einforderten. Zudem versuchte Deutschland mit einem
                        Eilantrag, Zwangsvollstreckungsma&szlig;nahmen gegen deutsche Liegenschaften in Italien zu verhindern. Diese h&auml;tten
                        ab dem 25. Mai etwa gegen die Deutsche Schule, das Goethe-Institut, das Arch&auml;ologische Institut und das
                        Deutsche Historische Institut gedroht.<br>
                        <br>
                        Diesen Eilantrag - nicht aber die Klage - zog die deutsche Seite zur&uuml;ck, nachdem die italienische Regierung am
                        30. April ein Dekret erlassen hatte, dem zufolge Anspr&uuml;che aus einem eigens daf&uuml;r eingerichteten Fonds beglichen
                        werden sollen. Das Dekret sieht im Einzelnen vor, dass die Entsch&auml;digungsanspr&uuml;che italienischer
                        Staatsangeh&ouml;riger vom italienischen Staat beglichen werden und hierzu von der italienischen Regierung bis zum
                        Jahr 2026 &uuml;ber 55,4 Millionen Euro zur Verf&uuml;gung gestellt werden. Ferner sind alle gegen Deutschland
                        gef&uuml;hrten Entsch&auml;digungsprozesse einzustellen. Vollstreckungstitel, die sich aus solchen Prozessen ergeben,
                        sind au&szlig;er Kraft zu setzen und bereits eingeleitete Vollstreckungsma&szlig;nahmen sind einzustellen.
                        Sollte dieses Dekret Bestand haben, h&auml;tten die italienischen Opfer der Nazis keine M&ouml;glichkeit mehr,
                        Deutschland zu verklagen, und Deutschland h&auml;tte seine Entsch&auml;digungsverpflichtungen auf den italienischen
                        Staat abgew&auml;lzt.<br>
                        <br>
                        Bis heute fordern zahlreiche Italienerinnen und Italiener Entsch&auml;digung, weil sie Opfer von NS-Verbrechen
                        gewesen sind. Als Italien am 8. September 1943 einen Waffenstillstand mit den Alliierten vereinbarte, besetzen
                        die Nationalsozialisten das Land und der ehemals wichtigste Verb&uuml;ndete wurde zum &rdquo;Verr&auml;ter&rdquo;. In der
                        Folge ermordeten die deutschen Besatzer bis zum Ende des Krieges jeden Tag im Durchschnitt 165 italienische Zivilisten,
                        Kriegsgefangene oder sogenannte Milit&auml;rinternierte. Zu diesem Ergebnis kam eine von der deutschen Regierung eingesetzte
                        Historikerkommission. Get&ouml;tete italienische Soldaten und Partisanen sind dabei nicht eingerechnet.<br>
                        <br>
                        Im Rahmen von &rdquo;Bandeneins&auml;tzen&rdquo; ver&uuml;bte die deutsche Wehrmacht schwerste Kriegsverbrechen
                        in &uuml;ber 600 italienischen Orten. Im toskanischen Sant'Anna di Stazzema zum Beispiel wurden am 12. August 1944
                        mehr als 560 Menschen ermordet, darunter Frauen und Kinder. Zehn der an diesem Massaker beteiligten SS-Offiziere wurden
                        in Italien zu lebenslanger Haft verurteilt. Doch Deutschland weigerte sich, sie auszuliefern.<br>
                        <br>
                        Ein schweres Schicksal erlitten auch viele italienischen Soldaten, die von den Deutschen interniert wurden. Italienische
                        Milit&auml;rangeh&ouml;rige, die nicht auf deutscher Seite weiterk&auml;mpfen wollten, wurden gefangengenommen und
                        ins Reichsgebiet sowie in die besetzten Gebiete im Osten abtransportiert. Dort wurden sie unter unmenschlichen Bedingungen
                        als Zwangsarbeiter eingesetzt. Die &uuml;ber 600 000 Verschleppten wurden zu sogenannten italienischen Milit&auml;rinternierten
                        (IMI) erkl&auml;rt, womit ihnen auch die wenigen Rechte von Kriegsgefangenen verweigert wurden. Zwischen September
                        1943 und Mai 1945 starben auf diese Weise mehr als 50 000 italienische Milit&auml;rangeh&ouml;rige. Einige von ihnen
                        wurden direkt nach der Gefangennahme von deutschen Truppen ermordet, andere starben beim Abtransport oder infolge
                        der menschenunw&uuml;rdigen Bedingungen ihrer Gefangenschaft.<br>
                        <br>
                        Nach Kriegsende zahlte Deutschland an Italien nur Minimalbetr&auml;ge als Entsch&auml;digungsleistungen. Im Rahmen
                        eines &rdquo;Globalabkommens&rdquo; wurden 1961 40 Millionen Deutsche Mark an den italienischen Staat gezahlt, allerdings
                        wurden dabei nur die Insassen von Konzentrationslagern ber&uuml;cksichtigt. Opfer von Massakern und Zwangsarbeiter gingen leer aus.<br>
                        <br>
                        Als im Jahr 2000 unter Druck aus den USA ein Fonds eingerichtet wurde, der die Zwangsarbeiter des NS-Staats entsch&auml;digen sollte,
                        gab es auch in Italien Hoffnungen. Den Fonds verwaltete die deutsche Stiftung &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; (EVZ).
                        Viele IMI hofften auf eine materielle Entsch&auml;digung aus Deutschland.<br>
                        <br>
                        Doch die deutsche Regierung schloss die IMI vom EVZ-Fonds aus und verweigerte ihnen somit selbst eine kleine Entsch&auml;digung.
                        Die Begr&uuml;ndung war, dass die IMI &rdquo;normale&rdquo; Kriegsgefangene gewesen und damit nicht entsch&auml;digungsberechtigt
                        seien. Dabei hatten die Nazis sie 1943 eigens zu Zivilisten, n&auml;mlich zu &rdquo;Milit&auml;rinternierten&rdquo; erkl&auml;rt, um
                        ihnen den Status von Kriegsgefangenen zu verweigern. Als Zivilisten w&auml;ren sie eigentlich berechtigt gewesen, Gelder
                        aus dem Zwangsarbeiterfonds zu erhalten. Im Jahre 2001 entschied die Bundesregierung jedoch, dass diese Behandlung durch die Nazis
                        im Jahre 1943 illegal gewesen und die italienischen Zwangsarbeiter somit doch Kriegsgefangene gewesen seien - und als
                        solchen st&uuml;nde ihnen keine Entsch&auml;digung zu.<br>
                        <br>
                        Den Opfern der NS-Verbrechen blieb nach dieser erneuten Dem&uuml;tigung nur die M&ouml;glichkeit, Klagen vor italienischen
                        Gerichten einzureichen. In diesen Prozessen wurde Deutschland zu Entsch&auml;digungszahlungen verpflichtet, die Urteile
                        wurden von dem h&ouml;chsten italienischen Gericht, dem Kassationshof in Rom, best&auml;tigt. Daraufhin verklagte Deutschland
                        Italien erstmals vor dem IGH in Den Haag. Der IGH gab der deutschen Seite in einem Urteil von 2012 recht und best&auml;tigte
                        damit, dass selbst bei schwersten Kriegsverbrechen und Menschenrechtsverletzungen keine individuellen Entsch&auml;digungsanspr&uuml;che
                        gerichtlich geltend gemacht werden k&ouml;nnen. Nach dem Grundsatz der Staatenimmunit&auml;t d&uuml;rfe ein Staat nicht vor
                        einem Gericht eines anderen Staates verklagt werden.<br>
                        <br>
                        Das IGH-Urteil widerspricht allerdings dem italienischen Recht, das jeder B&uuml;rgerin und jedem B&uuml;rger den
                        Zugang zu Gerichten garantiert, insbesondere bei schwersten Kriegsverbrechen. Folglich entschied im Jahr 2014 das
                        italienische Verfassungsgericht, dass das Urteil des IGH f&uuml;r die italienischen Gericht nicht bindend ist. Die
                        italienischen Urteile, die Deutschland zu Entsch&auml;digungszahlungen verpflichteten, blieben nach wie vor g&uuml;ltig und
                        die Zwangsvollstreckungen von deutschem Verm&ouml;gen und Liegenschaften wurden von italienischen Anw&auml;lten weiter
                        angestrebt. Am 25. Mai dieses Jahres sollte ein Vollstreckungsgericht in Rom &uuml;ber die Einleitung von
                        Zwangsversteigerungsma&szlig;nahmen gegen deutsche Liegenschaften entscheiden. Hierzu kam es aufgrund des Dekrets der
                        italienischen Regierung vorerst nicht.<br>
                        <br>
                        Das abgestimmte Handeln der italienischen und der deutschen Regierung ist in jeder Hinsicht eine Farce und dem&uuml;tigt
                        die Opfer deutscher NS-Verbrechen ein weiteres Mal. An Respektlosigkeit kaum zu &uuml;berbieten ist dar&uuml;ber hinaus die
                        in der deutschen Klage enthaltene Forderung, dass Italien Deutschland entsch&auml;digen m&uuml;sse, da Deutschland
                        seine Staatenimmunit&auml;t verletzt sieht. In Italien wurde zudem scharf kritisiert, dass der dem Dekret zufolge einzurichtende
                        Fonds, aus dem die Entsch&auml;digungszahlungen nun erfolgen sollen, mit Geldern des italienischen Staats zu f&uuml;llen ist.<br>
                        <br>
                        Die meisten IMI haben nach der Abweisung ihrer Antr&auml;ge bei dem Zwangsarbeiterfonds der EVZ im Jahre 2000 entt&auml;uscht
                        aufgegeben und keine Klage eingereicht. Um Zahlungen aus dem Fonds zu erhalten, muss ein rechtskr&auml;ftiges Urteil
                        erwirkt werden. Das Dekret setzte hierf&uuml;r eine Frist, Klage musste bis zum 30. Mai vor einem italienischen Gericht
                        erhoben werden. Von dieser Frist d&uuml;rften nur wenige potentielle Antragssteller &uuml;berhaupt erfahren haben, denn in
                        dem besagten Dekret sollte es eigentlich um einen Konjunkturplan gehen; erst am Ende ist dann pl&ouml;tzlich die Rede von den
                        Schadenersatzklagen. In einer Petition haben sich italienische Richter bereits gegen das Dekret gewandt.<br>
                        <br>
                        Es ist zu vermuten, dass das Dekret vor dem italienischen Verfassungsgericht verhandelt werden wird. H&auml;lt das
                        Gericht an seiner bisherigen Linie fest, m&uuml;sste es das Dekret wohl f&uuml;r verfassungswidrig erkl&auml;ren. Bis
                        dahin k&ouml;nnten allerdings wieder Jahre vergehen, in denen die inzwischen hochbetagten Opfer ohne Recht auf
                        Entsch&auml;digung bleiben. Deutschland hat sich wieder einmal vorerst erfolgreich dagegen gewehrt, berechtigte
                        Entsch&auml;digungsforderungen zu erf&uuml;llen.<br>
                        <br>
                        <a href="https://jungle.world/artikel/2022/29/dreist-dreister-deutschland" target="_new">Link zu dem Artikel der jungle.world</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <a name="vortrag10062022"></a>
                        <h2>
                            Vortrag von Martin Klingner (AK Distomo)<br>
                            am 10. Juni 2022 in Distomo
                        </h2>
                        Wie ist die rechtliche Situation im Fall Distomo? &Uuml;ber den Fall Distomo haben italienische Gerichte schon
                        mehrfach entschieden. Der oberste Gerichtshof Italiens hatte schon im Jahr 2008 das griechische Distomo-Urteil
                        des Landgerichts Levadia aus dem Jahr 1997 anerkannt. Der Kassationshof in Rom hatte best&auml;tigt, dass aus diesem Urteil
                        die Zwangsvollstreckung durch Pf&auml;ndung deutscher Verm&ouml;genswerte in Italien m&ouml;glich ist. Doch
                        Deutschland zahlte nicht. Es rief stattdessen den Internationalen Gerichtshof in Den Haag an.<br>
                        <br>
                        Das h&ouml;chste Gericht der Vereinten Nationen hatte 2012 nach einem langen Rechtsstreit geurteilt, dass Deutschland
                        sich auf den Rechtsgrundsatz der Staatenimmunit&auml;t st&uuml;tzen d&uuml;rfe. Dies bedeutet, dass Klagen von NS-Opfern
                        vor Zivilgerichten wie im Fall Distomo unzul&auml;ssig seien. Dennoch entschied das Italienische Verfassungsgericht 2014,
                        dass die Entscheidung aus Den Haag f&uuml;r die italienischen Gerichte nicht bindend sei. Die B&uuml;rgerinnen und
                        B&uuml;rger m&uuml;ssten im Fall von Kriegsverbrechen und Verbrechen gegen die Menschheit die M&ouml;glichkeit haben
                        vor Gericht ihr Recht zu suchen. Dies wurde vom Kassationshof in Rom auch im Fall Distomo anerkannt, so dass die
                        Zwangsvollstreckung fortgesetzt werden konnte.<br>
                        <br>
                        Kl&auml;geranwalt Dr. Joachim Lau hat schon vor mehreren Jahren ein Konto der Deutsche Bahn AG in Italien
                        gepf&auml;ndet. Auf diesem Konto befinden sich ca. 50 Mio. Euro, genug um die Kl&auml;gerinnen und Kl&auml;ger
                        aus Distomo vollen Umfangs zu entsch&auml;digen. Die Auszahlung des Geldes wurde durch Interventionen der
                        deutschen Seite immer wieder verz&ouml;gert. Nachdem diese Rechtsbehelfe ausgesch&ouml;pft sind, st&uuml;nde
                        jetzt eine Entscheidung des Vollstreckungsgerichts in Rom &uuml;ber die Auszahlung des Geldes an. Doch Italien
                        hat ein Dekret erlassen, dass die Sachlage m&ouml;glicherweise noch einmal &auml;ndert. Aufgrund dieses Dekrets
                        wurde eine Entscheidung des Vollstreckungsgerichts in Rom bis Ende September 2022 vertagt.<br>
                        <br>
                        <b>Warum kam es zu diesem Dekret?</b><br>
                        <br>
                        Deutschland hat zum zweiten Mal vor dem Internationalen Gerichtshof (IGH) am 29.4.22 in den Den Haag Klage gegen
                        Rom eingereicht. Deutschland will verhindern, dass italienische Gerichte weiterhin &uuml;ber die Anspr&uuml;che von
                        NS-Opfern entscheiden. Es geht vor allem um Prozesse italienischer NS-Zwangsarbeiter, die von Deutschland keine
                        Entsch&auml;digung erhalten haben. Die deutsche Klage in Den Haag ist rechtsmissbr&auml;uchlich, denn der IGH hat
                        keine Kompetenz um &uuml;ber die Anspr&uuml;che von Individuen zu entscheiden. Der IGH ist nur f&uuml;r zwischenstaatliche
                        Konflikte zust&auml;ndig. Das erneute Ansinnen Deutschlands stellt einen Angriff gegen die NS-Opfer, aber auch gegen
                        die Unabh&auml;ngigkeit der italienischen Justiz und das Prinzip der Gewaltenteilung dar.<br>
                        <br>
                        <a href="../veroeffentlichungen2022/vortrag-10062022.html">Mehr...</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                            Erkl&auml;rung des AK-Distomo am 10. Mai 2022
                        </h3>
                        <h2>
                            Machtpolitik statt Menschenrechte - UNO-Gericht als Drohkulisse
                        </h2>
                        <h3>
                            Erkl&auml;rung zu der R&uuml;cknahme der Klage Deutschlands gegen Italien in Den Haag
                        </h3>
                        Deutschland hat im Streit um Entsch&auml;digungszahlungen wegen Nazi-Verbrechen im Zweiten Weltkrieg in Italien
                        vor dem Internationalen Gerichtshof (IGH) am 29.4.22 in den Den Haag Klage gegen Rom eingereicht. Deutschland
                        will verhindern, dass italienische Gerichte weiterhin &uuml;ber die Anspr&uuml;che von NS-Opfern entscheiden. Es geht
                        vor allem um Prozesse ehemaliger NS-Zwangsarbeiter, darunter viele sogenannte &rdquo;Milit&auml;rinternierte&rdquo;, die
                        von Deutschland keine Entsch&auml;digung erhalten haben. Die &Uuml;berlebenden der Naziverbrechen bzw. deren Nachkommen
                        klagen vor italienischen Gerichten, weil sie keine andere M&ouml;glichkeit haben zu ihrem Recht zu kommen. Die
                        Bundesregierung verweigert beharrlich jegliche Zahlungen.<br>
                        <br>
                        Deutschland hat zum zweiten Mal den IGH angerufen, um seine Interessen gegen die NS-Opfer durchzusetzen. Dadurch
                        sollen u.a. bereits ergangene Urteile au&szlig;er Kraft gesetzt werden. Au&szlig;erdem fordert Deutschland
                        Entsch&auml;digungszahlungen von Italien. Dieser Schritt ist rechtsmissbr&auml;uchlich, denn der IGH hat keine
                        Kompetenz um &uuml;ber die Anspr&uuml;che von Individuen zu entscheiden. Der IGH ist nur f&uuml;r zwischen-staatliche Konflikte
                        zust&auml;ndig. Das erneute Ansinnen Deutschlands stellt einen Angriff gegen die NS-Opfer, aber auch gegen die Unabh&auml;ngigkeit
                        der italienischen Justiz und das Prinzip der Gewaltenteilung dar.<br>
                        <br>
                        Das h&ouml;chste Gericht der Vereinten Nationen hatte vor zehn Jahren nach einem langen Rechtsstreit geurteilt, dass
                        Deutschland sich auf den Rechtsgrundsatz der Staatenimmunit&auml;t st&uuml;tzen d&uuml;rfe und dass Klagen von NS-Opfern vor
                        Zivilgerichten unzul&auml;ssig seien. Der IGH hatte schon damals seine Kompetenzen &uuml;berschritten. Daher entschied
                        das Italienische Verfassungsgericht 2014, dass die Entscheidung aus Den Haag f&uuml;r die italienischen Gerichte nicht
                        bindend sei. Die B&uuml;rgerinnen und B&uuml;rger m&uuml;ssten im Fall von Kriegsverbrechen und Verbrechen gegen die
                        Menschheit die M&ouml;glichkeit haben vor Gericht ihr Recht zu suchen. Trotz einer Vielzahl von Verurteilungen durch
                        italienische Gerichte missachtet Deutschland diese Entscheidungen. Deutschland erkl&auml;rt sich f&uuml;r immun und
                        behauptet, dass Klagen vor Zivilgerichten im Ausland nicht zul&auml;ssig sein.<br>
                        <br>
                        Die italienischen Kl&auml;ger sind nun dazu &uuml;bergegangen deutsche Liegenschaften in Italien zwangsversteigern zu
                        lassen. Es handelt sich um Liegenschaften in Rom, in denen sich die Deutsche Schule, das Goethe Institut, das
                        Arch&auml;ologische Institut und das Deutsche Historische Institut befinden. Am 25. Mail soll ein Vollstreckungsgericht
                        in Rom entscheiden, ob diese Liegenschaften zwangsversteigert werden.<br>
                        <br>
                        Deutschland wollte urspr&uuml;nglich den IGH dazu bringen, durch vorl&auml;ufige Ma&szlig;nahmen die anstehenden
                        Zwangsvollstreckungsma&szlig;nahmen gegen deutsche Liegenschaften zu stoppen. Doch bevor dar&uuml;ber beim Gericht
                        verhandelt werden konnte wurde dieser Antrag zur&uuml;ckgenommen. Nach Medienberichten sei dies deshalb geschehen,
                        weil zum 1. Mai in Italien ein Gesetz in Kraft getreten sei, dass es Gerichten verbiete, deutsches Staatseigentum auf
                        italienischem Boden zu konfiszieren. Offenbar hat die deutsche Regierung mit der italienischen einen schmutzigen Deal
                        zu Lasten der Opfer durchgesetzt. Im Ergebnis wird dies die Prozesse in Italien nicht verhindern k&ouml;nnen, aber so
                        lange verz&ouml;gern bis die letzten &Uuml;berlebenden der NS Verbrechen tot sind. Dies ist das sch&auml;bige deutsche
                        Kalk&uuml;l: Die biologische L&ouml;sung der Entsch&auml;digungsfrage.<br>
                        <br>
                        Mit der Klage in Den Haag beweist Deutschland einmal mehr, dass all die warmen Worte an Gedenktagen f&uuml;r die Opfer
                        der NS-Verbrechen nur Heuchelei und sch&ouml;ner Schein sind. Wenn es darauf ankommt, verh&auml;lt Deutschland sich
                        wie ein Schurkenstaat und tritt die Rechte der NS-Opfer mit F&uuml;&szlig;en. Die meisten Opfer der NS-Verbrechen haben
                        bis heute keine Entsch&auml;digung erhalten.<br>
                        <br>
                        Seit dem Pariser Reparationsabkommen von 1946 ist die Bundesrepublik zur Zahlung von Entsch&auml;digungen
                        in H&ouml;he vieler hundert Milliarden gegen&uuml;ber den einzelnen von Nazi-Deutschland &uuml;berfallenen
                        L&auml;ndern verpflichtet. Gezahlt wurde so gut wie nichts. Es ist ein Zeichen fehlenden Verantwortungsbewusstseins
                        und fehlender Moral, wenn 77 Jahre nach Ende des Zweiten Weltkrieges mit aller juristischen und diplomatischen Wucht
                        gegen Italien vorgegangen wird, um deren unabh&auml;ngige, die Menschenrechte und die Menschenw&uuml;rde der
                        NS-Opfer wahrende Justiz zu br&uuml;skieren. Vor diesem Hintergrund ist es ein Alarmsignal, wenn gleichzeitig
                        ein &rdquo;Sonderverm&ouml;gen&rdquo; von 100 Milliarden Euro Verwendung f&uuml;r Deutschlands Aufr&uuml;stung
                        und damit f&uuml;r neue Kriege finden soll. Das Geld ist da - der Verwendungszweck ist falsch.<br>
                        <br>
                        Wir bitten um Unterst&uuml;tzer*innen f&uuml;r diese Erkl&auml;rung, die gerne weitergegeben werden kann.<br>
                        Bei Interesse bitte Mail an: <a href="mailto:ak-distomo@nadir.org">ak-distomo@nadir.org</a><br>
                        Die Liste der Unterst&uuml;tzer*innen wird auf unserer Webseite regelm&auml;&szlig;ig aktualisiert.<br>
                        <br>
                        Unterst&uuml;tzer*innen:<br>
                        Giorgis Fotopoulos, Patric Seibel, Achim Rollh&auml;user, Corry Guttstadt, Ursula Weiher, VVN-BdA Bundesvereinigung
                        <br>
                        <br>
                        <a href="../veroeffentlichungen2022/docs/igh-10052022.pdf" target="_new">Die Erkl&auml;rung als PDF-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            08. Mai 2022: Redebeitrag AK Distomo
                        </h2>
                        Der 8. Mai ist der Tag der Befreiung von dem deutschen Nationalsozialismus, der die Welt mit Krieg, Gewaltherrschaft,
                        Mord und Massenvernichtung &uuml;berzogen hat. Der deutsche Nationalsozialismus f&uuml;hrte zu Millionen von
                        Toten und verantwortet insbesondere die Vernichtung der europ&auml;ischen Juden.<br>
                        <br>
                        Der 8. Mai war auch die Befreiung f&uuml;r sch&auml;tzungsweise 13,5 Millionen Zwangsarbeiter*innen, die f&uuml;r
                        den NS-Staat unter menschenverachtenden Umst&auml;nden arbeiten mussten. Darunter rund 8,4 Millionen M&auml;nner,
                        Frauen und Kinder, die aus den besetzten L&auml;ndern Europas nach Deutschland verschleppt wurden. In Hamburg gab
                        es w&auml;hrend der Kriegsjahre ca. 500.000 Zwangsarbeiter*innen, die in ca. 1300 Lagern &uuml;ber das gesamte
                        Stadtgebiet verteilt waren. Im Kriegsalltag waren sie allgegenw&auml;rtig. Die Transporte zu den Arbeitsst&auml;tten
                        sowie die erb&auml;rmlichen Unterk&uuml;nfte waren Teil des Stadtbildes und f&uuml;r jeden sichtbar.<br>
                        <br>
                        Zwangsarbeiter*innen ersetzten die deutschen M&auml;nner, die als Soldaten der Wehrmacht Europa &uuml;berfielen.
                        Die deutsche Kriegswirtschaft w&auml;re ohne den massenhaften Einsatz von Zwangsarbeiter*innen nicht aufrechtzuerhalten
                        gewesen. Alle Bereiche der Gesellschaft profitierten von der Zwangsarbeit. Allen voran die Industrie und die Landwirtschaft,
                        doch auch mittelst&auml;ndische Unternehmen, Handwerksbetriebe, Kommunen, Kirchen und sogar Privathaushalte griffen auf die
                        billigen Arbeitskr&auml;fte der NS-Diktatur zur&uuml;ck.<br>
                        <br>
                        Die Behandlung der Zwangsarbeiter*innen war abh&auml;ngig von ihrem Herkunftsland. Die Zwangsarbeiter*innen aus Polen und
                        der Sowjetunion wurden besonders menschenverachtend behandelt, ihr Tod wurde nicht nur in Kauf genommen, sondern war
                        beabsichtigt. Eine weitere Gruppe, die besonders unter dem Nationalsozialismus gelitten hat, waren die italienischen
                        Milit&auml;rinternierten. Ihre Geschichte ist aktuell, denn erst vor 10 Tagen, am 29. April, reichte die deutsche Regierung
                        am Internationalen Gerichtshof in Den Haag eine Klage ein, die die Durchsetzung ihrer Entsch&auml;digungsanspr&uuml;che verhindern soll.<br>
                        <br>
                        Bis 1943 war das faschistische Italien der wichtigste Verb&uuml;ndete der Nationalsozialisten. Dies &auml;nderte sich im
                        September 1943: Nachdem Mussolini abgesetzt und am 8. September 1943 ein Waffenstillstand mit den Alliierten vereinbart wurde,
                        besetzten die Nationalsozialisten Italien. Italienische Milit&auml;rangeh&ouml;rige, die nicht auf deutscher Seite weiterk&auml;mpfen
                        wollten, wurden gefangengenommen, und ins Reich sowie die besetzten Gebiete im Osten abtransportiert und unter unmenschlichen Bedingungen
                        als Zwangsarbeiter eingesetzt. Die &uuml;ber 600.000 Verschleppten wurden alsbald zu sogenannten italienischen Milit&auml;rinternierten
                        (IMI) erkl&auml;rt, womit ihnen auch die wenigen Rechte eines Kriegsgefangenen verweigert wurden. Als ehemalige Verb&uuml;ndete wurden
                        die Italiener als &rdquo;Verr&auml;ter&rdquo; stigmatisiert und waren deshalb besonders schweren Drangsalierungen und Gewalt ausgesetzt.
                        Zwischen September 1943 und Mai 1945 starben mehr als 50.000 italienische Milit&auml;rangeh&ouml;rige. Sie wurden direkt nach
                        der Gefangennahme von deutschen Truppen ermordet, starben beim Abtransport in die Lager oder infolge der menschenunw&uuml;rdigen
                        Bedingungen ihrer zwanzigmonatigen Gefangenschaft.<br>
                        <br>
                        F&uuml;r ihre Opfer und ihr Leid wurden sie nie entsch&auml;digt, ihre Arbeitsleistung wurde nie entlohnt. Erst 1990 mit der
                        Wende konnten Entsch&auml;digungsanspr&uuml;che &uuml;berhaupt geltend gemacht werden. Im Kalten Krieg sollte der Frontstaat
                        Deutschland nicht durch Reparations- und Entsch&auml;digungszahlungen belastet werden. Es dauerte noch weitere 10 Jahre, bis
                        im August 2000 unter massivem Druck durch Verb&auml;nde und Regierungsvertreter der USA ein Fonds aufgelegt wurde, der die Zwangsarbeiter
                        des NS-Staats entsch&auml;digen sollte. Auch in Italien machten sich die ehemaligen italienischen Milit&auml;rinternierten Hoffnungen.<br>
                        <br>
                        Der Fonds wurde von der Stiftung &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; – kurz EVZ - verwaltet, die zu diesem
                        Zwecke gegr&uuml;ndet wurde. Doch die Stiftung schloss die italienischen Milit&auml;rinternierten aus und verweigerte ihnen
                        somit selbst eine kleine Entsch&auml;digung. Und das mit einer hahneb&uuml;chenen Begr&uuml;ndung, die es in sich hat.<br>
                        <br>
                        Eine Entsch&auml;digung aus dem Fonds wurde ihnen verweigert da sie &rdquo;normale&rdquo; Kriegsgefangene waren, die nicht
                        entsch&auml;digungsberechtigt sind. Die Nazis hatten sie allerdings 1943 zu Zivilisten zu sog. Milit&auml;rinternierten erkl&auml;rt.
                        Als Zivilisten w&auml;ren sie damit berechtigt gewesen, Gelder aus dem Zwangsarbeiterfonds zu erhalten. Im Jahre 2000 behauptet die
                        Bundesregierung jedoch, dass die Nazis damals im Jahre 1943 illegal gehandelt haben und die italienischen Zwangsarbeiter somit
                        doch Kriegsgefangene waren. Und ihnen somit keine Entsch&auml;digung zusteht.<br>
                        <br>
                        Serafino Gesparino, der als IMI in Deutschland Zwangsarbeit leisten musste, erkl&auml;rte am 25. Juni 2002 dazu:
                        &rdquo;Die deutsche Entscheidung halte ich f&uuml;r skandal&ouml;s. Wenn sie uns als Kriegsgefangene behandelt h&auml;tten,
                        dann w&auml;re ja alles okay gewesen. Aber sie haben uns nicht als Kriegsgefangene behandelt. Wir waren Sklaven. Daher ist das
                        deutsche Rechtsgutachten, wonach wir keine Zwangsarbeiter waren, nicht korrekt.&rdquo;<br>
                        <br>
                        Der Rechtsanwalt Joachim Lau konnte jedoch die Anspr&uuml;che der ehemaligen IMIs in Italien durchsetzen. Der r&ouml;mische
                        Kassationshof, das h&ouml;chste italienische Gericht best&auml;tigte schon im Jahr 2004 die Anspr&uuml;che. Trotzdem verweigert
                        Deutschland bis heute die Zahlung an die Opfer und Hinterbliebenen. Allerdings wird von Joachim Lau eine rechtliche
                        Zwangsvollstreckung vor italienischen Gerichten  betrieben. Eine Auszahlung ist m&ouml;glich – auch wenn von deutscher Seite
                        dieses mit allen Mitteln verhindert wird. So wurde am 29. April 2022, also vor 10 Tagen, von der deutschen Regierung eine
                        weitere Klage beim Internationalen Gerichtshof IGH eingereicht. Ziel der Klage ist die Verhinderung der aktuell laufenden
                        Zwangsvollstreckungen von Liegenschaften des deutschen Staates in Italien.<br>
                        <br>
                        Entgegen der immer wiederkehrenden Behauptung der Bundesregierung, dass das Thema Entsch&auml;digung &rdquo;abschlie&szlig;end
                        gekl&auml;rt ist&rdquo;, ist dem nicht so.<br>
                        <br>
                        Dass die Opfer der NS-Verbrechen den individuellen Klageweg beschreiten m&uuml;ssen, um legitime Anspr&uuml;che durchzusetzen,
                        ist eine fortgesetzte Entw&uuml;rdigung durch die deutsche Seite. Stattdessen sollte es eine Selbstverst&auml;ndlichkeit sein,
                        dass Deutschland die Opfer der Verbrechensherrschaft der Nazis freiwillig und gro&szlig;z&uuml;gig entsch&auml;digt, bevor
                        die letzten &Uuml;berlebenden gestorben sind.<br>
                        <br>
                        Eine kleine Unterst&uuml;tzung erfahren die ehemaligen IMIs und ihre Hinterbliebenen auch hier durch die &rdquo;Projektgruppe
                        italienische Milit&auml;rinternierte Hamburg&rdquo;. Eine Delegation der ANEI, die Nationale Vereinigung der Italienischen Milit&auml;rinternierten,
                        besuchte im September 2021 Hamburg. Im Rahmen eines 1-w&ouml;chigen Programms gab es zahlreiche Gespr&auml;che mit Vertreter*innen
                        der Stadt, Politik und Wirtschaft. Es wurden auch Orte besucht, an denen italienische Milit&auml;rinternierte (IMI) als
                        Zwangsarbeiter leben mussten. So u.a. die Sternwoll-Spinnerei, das IMI-Lager in der Schule Schanzenstrasse und das Montblanc-Haus
                        in der Schanzenstrasse, die Elbinsel Kaltehofe und die Lagerh&auml;user F und G am Dessauer Ufer. Als Ergebnis des Besuchs
                        soll ein Entsch&auml;digungsfonds aufgesetzt werden, in den private und &ouml;ffentliche Unternehmen einzahlen sollen,
                        die von der Zwangsarbeit der IMIs profitiert haben.<br>
                        <br>
                        Wir fordern:<br>
                        die Entsch&auml;digung der IMIs und deren Hinterbliebenen<br>
                        einen w&uuml;rdigen Gedenk- und Dokumentationsort f&uuml;r die NS-Zwangsarbeiter in Hamburg
                    </td>
                </tr>
               <tr>
                    <td class="content">
                        <h3>
                            Aufruf vom B&uuml;ndnis zum 8. Mai 2022 in Hamburg
                        </h3>
                        <h2>
                            8. Mai Tag der Befreiung
                        </h2>
                        <h3>
                            13:00 Uhr Demonstration, Start am Gedenkort Hannoverschen Bahnhof<br>
                            Lohsepark in der Hafencity Hamburg<br>
                            U-Bahn: U4, Station Hafencity<br>
                            <br>
                            ab 15:30 Uhr Befreiungsfest auf dem Hamburger Rathausmarkt
                        </h3>
                        Der 8. Mai muss ein Feiertag werden, an dem der Verfolgten und Opfer des Naziterrors gedacht wird und an den Widerstand gegen das
                        Naziregime erinnert werden kann. Damit sich die Geschichte nie wiederholt, brauchen wir eine gesellschaftliche Auseinandersetzung
                        mit der Vergangenheit - daf&uuml;r braucht es Zeit und angemessene Orte der Erinnerung und des Lernens!<br>
                        <br>
                        <b>
                            Den Tag der Befreiung zum Feiertag!<br>
                            Der 8. Mai - ein Tag, um die Befreiung vom Faschismus zu feiern und aus der Geschichte zu lernen
                        </b><br>
                        <br>
                        Am 8. Mai 1945 wurden weite Teile Europas vom Faschismus befreit. Mehr als 55 Millionen Menschen starben im Zweiten Weltkrieg.
                        Der deutsche Versuch, die Weltherrschaft zu erringen, f&uuml;hrte zu unvorstellbarem Leid der Opfer von Nazi-Terror, V&ouml;lkermord und Vernichtungskrieg.<br>
                        <br>
                        In Deutschland empfanden vor allem die &uuml;berlebenden Verfolgten und Widerstandsk&auml;mpfer*innen diesen Tag als eine Befreiung.
                        F&uuml;r die Mehrheit der Deutschen blieb der 8. Mai jedoch als ein Tag des Zusammenbruchs und der Niederlage im Ged&auml;chtnis. Dennoch waren
                        viele froh, dass der Krieg vorbei war. Wir alle verdanken das Ende des Terrors und des Mordens den Sieger*innen des 8. Mai: Zuallererst den
                        alliierten Streitkr&auml;ften, unter denen die Rote Armee mit Abstand die gr&ouml;&szlig;te Last des Krieges in Europa zu tragen hatte. Und auch
                        den unz&auml;hligen Widerstandsk&auml;mpfer*innen, welche sich dem Faschismus in allen besetzten L&auml;ndern auf unterschiedlichstem
                        Wege entgegenstellten. Dabei erinnern wir mit besonderer Dankbarkeit an den Beitrag, den der antifaschistische Widerstand in Deutschland
                        und in der Emigration, als Teil von Partisan*innenverb&auml;nden und in den Streitkr&auml;ften der Anti-Hitler-Koalition geleistet hat.
                        Damit wurde die Grundlage f&uuml;r ein friedvolles Zusammenleben in Europa gelegt.<br>
                        <br>
                        Allerdings kamen die T&auml;ter*innen nach 1945 weitgehend ungeschoren davon. Eine wirkliche Entnazifizierung blieb aus, in allen
                        Beh&ouml;rden und Institutionen blieben ehemalige Mitglieder der NSDAP &uuml;ber Jahrzehnte in der Mehrheit. Die deutsche Wirtschaft, allen
                        voran die Chemie- und R&uuml;stungsindustrie, und die Banken, waren die Gewinner von &rdquo;Arisierung&rdquo;, Krieg sowie der
                        Ausbeutung von KZ-H&auml;ftlingen und Zwangsarbeiter*innen. Diese waren eine ma&szlig;gebliche Voraussetzung f&uuml;r das sogenannte
                        &rdquo;Wirtschaftswunder&rdquo; der 1950er und 1960er Jahre. Die &Uuml;berlebenden aus Widerstand und Verfolgung, die sich
                        nach der Befreiung in Komitees ehemaliger politischer Gefangener und 1947 in der Vereinigung der Verfolgten des Nazi-Regimes
                        zusammengeschlossen hatten, forderten neben der Entsch&auml;digung der Opfer und der Bestrafung der T&auml;ter*innen auch die
                        gesellschaftliche Auseinandersetzung mit den Verbrechen des NS-Regimes. Jede Art von Aufarbeitung, Anklage, Entsch&auml;digung und
                        Erinnerung musste in Zusammenarbeit von Verfolgtenorganisationen und zahlreichen zivilgesellschaftlichen Initiativen gegen
                        Widerst&auml;nde hart erk&auml;mpft werden. Rechter Terror, Nazis in den Parlamenten und die weit verbreitete Geschichtsvergessenheit
                        zeigen uns, wie gef&auml;hrdet diese Errungenschaften sind. Um das Erk&auml;mpfte zu erhalten und in Zukunft darauf aufzubauen brauchen wir
                        ein Zeichen f&uuml;r einen gesellschaftlichen Perspektiv-Wechsel: den 8. Mai als Feiertag.<br>
                        <br>
                        <a href="../veroeffentlichungen2022/docs/aufruf-08052022.pdf" target="_new">Der komplette Aufruf als PDF-Dokument</a><br>
                        <br>
                        Zur Webseite des B&uuml;ndnisses:
                        <a href="http://8-mai-hamburg.de/" target="_new">http://8-mai-hamburg.de/</a><br>
                        <br>
                        AK Distomo, Hamburg, den 22. April 2022<br>
                    </td>
               </tr>
               <tr>
                  <td class="content">
                        <h3>
                            21. Februar 2022
                        </h3>
                        <h2>
                            Pressemitteilung<br>
                            Salo Muller - Holocaust-&Uuml;berlebender aus den Niederlanden fordert von
                            Deutschland Entsch&auml;digung f&uuml;r die Deportationen der Deutschen Reichsbahn
                            in die Vernichtungslager
                        </h2>
                        In einem Brief vom 2. Februar 2022 wenden sich Salo Mullers Rechtsanwalt
                        Dr. Axel Hagedorn und seine Rechtsanw&auml;ltin Dr. Wiebke Bonnet-Vogler aus
                        Amsterdam an Bundeskanzler Olaf Scholz und an weitere Vertreter*innen
                        der Regierung sowie der Deutsche Bahn AG. Sie fordern Entsch&auml;digung f&uuml;r
                        die &Uuml;berlebenden der Deportationen und f&uuml;r die Angeh&ouml;rigen der Ermordeten.<br>
                        <br>
                        Salo Muller, geb. 1936 in Amsterdam, &uuml;berlebte als Kind den Holocaust,
                        versteckt vom niederl&auml;ndischen Widerstand. Seine Eltern wurden in
                        Auschwitz ermordet, wie auch 70 weitere Verwandte. Erst k&uuml;rzlich
                        erschien seine Autobiografie &rdquo;Bis heute Abend ... und sei sch&ouml;n brav!&rdquo;
                        auch in deutscher &Uuml;bersetzung.<br>
                        <br>
                        107.000 niederl&auml;ndische J&uuml;dinnen und Juden sowie Roma und Sinti wurden
                        unter der Herrschaft Nazi-deutschlands in die Vernichtungslager
                        deportiert. Ohne die Logistik der Deutschen Reichsbahn w&auml;re der
                        Holocaust nicht m&ouml;glich gewesen. Die Opfer mussten f&uuml;r die Kosten ihrer
                        Deportation selbst aufkommen, vier Pfennige pro Kilometer musste jeder
                        Deportierte zahlen. F&uuml;r die Fahrten durch das Gebiet des Deutschen
                        Reiches erhielt die Deutsche Reichsbahn nach Sch&auml;tzungen von Historikern
                        umgerechnet ca. 445 Millionen Euro.<br>
                        <br>
                        Die niederl&auml;ndische Bahn entschied 2019, Entsch&auml;digungsleistungen an
                        Deportierte und deren Angeh&ouml;rige zu zahlen, so wie zuvor bereits die
                        franz&ouml;sische Bahn. Doch die Deutsche Bahn AG verweigert bislang jegliche
                        Entsch&auml;digungsleistungen. Sie lehnt bis heute die Verantwortung f&uuml;r die
                        verbrecherische Beteiligung der Deutschen Reichsbahn am Holocaust ab.<br>
                        <br>
                        Salo Muller will die Bundesregierung und die Vertreter der Deutsche Bahn
                        AG &uuml;berzeugen, dass eine Entsch&auml;digung f&uuml;r die Opfer der Deportationen
                        gezahlt werden muss. Nur so k&ouml;nne Verantwortung f&uuml;r die Verbrechen der
                        Bahnunternehmen w&auml;hrend der Nazibesatzungszeit &uuml;bernommen werden. Salo
                        Mullers Hoffnung ist, dass sich die neue Bundesregierung der Thematik
                        annimmt und mit ihm in einen ernsthaften Dialog &uuml;ber das Thema eintritt,
                        denn wie Salo Muller sagt: &rdquo;Nur wer zahlt, meint es ernst.&rdquo;<br>
                        <br>
                        Der AK Distomo (Hamburg) unterst&uuml;tzt die Forderungen von Salo Muller.<br>
                        <br>
                        Der Koalitionsvertrag der neuen Bundesregierung verspricht, sich &rdquo;seiner
                        historischen Verantwortung f&uuml;r die &Uuml;berlebenden des Holocaust&rdquo; zu
                        stellen und den &rdquo;Zukunftsaufgaben der Wiedergutmachung
                        nationalsozialistischen Unrechts besondere Sichtbarkeit&rdquo; zu verleihen.
                        Wenn das nicht wieder nur sch&ouml;ne Worte bleiben sollen, muss endlich
                        gezahlt werden - jetzt!<br>
                        <br>
                        Informationen zu dem Buch &rdquo;Bis heute Abend ... und sei sch&ouml;n brav!&rdquo; von
                        Salo Muller befinden sich hier:
                        <a href="https://www.jpc.de/jpcng/books/detail/-/art/salo-muller-bis-heute-abend-und-sei-ein-braver-bub/hnum/10547945" target="_new">https://www.jpc.de/jpcng/books/detail/-/art/salo-muller-bis-heute-abend-und-sei-ein-braver-bub/hnum/10547945</a><br>
                        <br>
                        Hamburg, den 21. Februar 2022
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <h3>
                   10. Dezember 2021
                   </h3>
                   <h2>
                   Zum Tod von Enrico Pieri
                   </h2>
                   <img src="../veroeffentlichungen2021/docs/image-enrico.jpg" width="650" border="0" alt="">
                   <br>
                   <br>
                   Enrico Pieri wurde am 19. April 1934 geboren und &uuml;berlebte als Zehnj&auml;hriger das SS-Massaker in Sant'Anna 
                   di Stazzema. Am 10. Dezember 2021 ist Enrico gestorben.<br>
                   <br>
                   Am 12. August 1944 wurden 560 Menschen in Sant'Anna di Stazzema, einem kleinen Bergdorf in der 
                   Toskana, durch Soldaten der 16. Division der Waffen-SS ermordet. W&auml;hrend die Ermittlungen in 
                   Deutschland immer wieder verschleppt wurden und selbst &ouml;ffentliche Gest&auml;ndnisse von Beschuldigten 
                   nicht zur Anklage f&uuml;hrten, verurteilte in Italien das Milit&auml;rgericht La Spezia im Jahre 2005 zehn 
                   Divisionsangeh&ouml;rige wegen vielfachen Mordes zu lebenslangen Haftstrafen. Die Urteile blieben ohne 
                   praktische Bedeutung, weil Deutsche nicht nach Italien ausgeliefert werden.<br>
                   <br>
                   Um den in Italien verurteilten M&ouml;rdern in einem Prozess in die Augen zu sehen und um doch noch 
                   sp&auml;te Gerechtigkeit zu erfahren, f&uuml;hrte Enrico Pieri als Pr&auml;sident des Vereins der Opfer 
                   von Sant'Anna di Stazzema mit anwaltlicher Hilfe ein Verfahren, um die Anklage gegen die T&auml;ter in Deutschland 
                   zu erzwingen. Die Beauftragung der anwaltlichen Vertretung erfolgte von ihm mit einer anr&uuml;hrenden handschriftlichen 
                   Erkl&auml;rung, in der er seine Familienmitglieder nannte, wegen deren Ermordung er die Nebenklage in 
                   Deutschland f&uuml;hren wollte: seinen Vater Natale (39 Jahre), seine Mutter Irma Bartolucci (35 Jahre und im 
                   vierten Monat schwanger), seine Schwester Alice Pieri (12 Jahre), seine Schwester Luciana Pieri (5 Jahre), 
                   seine Gro&szlig;eltern Gabriello Pieri (73 Jahre) und Doralice Mancini (77 Jahre), die Onkel Alfredo Bartolucci 
                   (31 Jahre) und Galliano Pieri (36 Jahre) und 19 weitere Familienangeh&ouml;rige, die er bei dem Massaker der SS verlor.<br>
                   <br>
                   Das Verfahren zur Erzwingung der Anklage in Deutschland dauerte 12 Jahre. Als es im Jahr 2014 gegen den f&uuml;r 
                   das Massaker verantwortlichen Kompanief&uuml;hrer, Gerhard Sommer aus Hamburg, endlich gewonnen wurde und die 
                   Staatsanwaltschaft h&auml;tte Anklage erheben m&uuml;ssen, war der 93-j&auml;hrige dement und nicht mehr verhandlungsf&auml;hig.<br>
                   <br>
                   Enrico Pieri hat die H&ouml;lle erlebt und ist daran nicht verzweifelt. Bis zu seinem Tod hat er sich gegen 
                   die Barbarei des Krieges und f&uuml;r eine friedliche Welt engagiert. Die zahlreichen Begegnungen mit jungen 
                   Menschen, vor allem in vielen Jahren mit den jugendlichen Teilnehmer/innen der Friedenscamps in Sant'Anna di Stazzema, 
                   haben  ihn hoffnungsvoll und fr&ouml;hlich gestimmt. Nach dem 12. August 1944 hatte er viele Jahre geschwiegen. Zusammen 
                   mit seinem Freund Enio Mancini und in dem Kontakt mit Jugendlichen hat er angefangen, &uuml;ber seine Erlebnisse zu 
                   berichten, seine Erfahrungen und seine Gedanken zu teilen. Es gab ein Ritual nach den j&auml;hrlichen Gedenkfeierlichkeiten. 
                   Enrico lud in den Garten der Familie Pieri in Sant'Anna ein, wo alle bei leckerem Essen durcheinander redeten, 
                   dem &rdquo;Bella Ciao&rdquo; der Wandergruppe der A.N.P.I. (Associazione Nazionale Partigiani d'Italia), 
                   dem Gesang der Jugendgruppen oder kleinen Reden der Eingeladenen lauschten.<br>
                   <br>
                   Wir trauern um unseren Freund Enrico Pieri. Unsere Anteilnahme gilt seiner Familie, gilt den &Uuml;berlebenden 
                   des Massakers von Sant'Anna di Stazzema und ihren Angeh&ouml;rigen, sie gilt seinen Freunden und der Gemeinde Stazzema.<br>
                   <br>
                   Im Gedenken an alle Opfer nationalsozialistischer Verbrechen<br>
                   In Erinnerung an Enrico<br>
                   <br>
                   AK Distomo, Hamburg<br>
                   <br>
                   <a href="../veroeffentlichungen2021/docs/enrico.pdf" target="_new">In italienischer Sprache (PDF)</a><br>
                   <a href="../veroeffentlichungen2021/docs/enrico-gr.pdf" target="_new">In griechischer Sprache (PDF)</a>
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <h2>
                   Einladung zur Filmpremiere<br>
                   &rdquo;Erinnerung an die Okkupation in Griechenland&rdquo;<br>
                   </h2>
                   <h3>
                   Montag, den 25.10.2021 um 16:00 Uhr &uuml;ber WebEx
                   </h3>
                   Das Projekt &rdquo;Erinnerung an die Okkupation in Griechenland&rdquo; (Memories of the Occupation in Greece, MOG) 
                   l&auml;dt Sie herzlich zur digitalen Premiere des gleichnamigen Dokumentarfilms ein.<br>
                   Regisseur: Chrysanthos Konstantinidis - Wissenschaftliche Betreuung: Prof. Haris Athanasiadis<br>
                   <br>
                   Ein Mosaik aus Erinnerungen bilden die Zeitzeugenberichte zu Hunger, Widerstand, den deutschen Konzentrationslagern, 
                   den Kriegsverbrechen an der Zivilbev&ouml;lkerung und der systematischen Deportation und Vernichtung der 
                   griechischen Juden. Die zahlreichen Interviewausschnitte aus dem MOG-Archiv - anlehnend an die Lerneinheiten 
                   der MOG-Bildungsplattform - vermitteln somit eine allgemeine Einf&uuml;hrung in die Geschichte
                   der deutschen Besatzung Griechenlands.<br>
                   <br>
                   Die Veranstaltung findet am Montag, dem 25.10.2021 um 16:00 Uhr (DE) &uuml;ber WebEx statt.<br>
                   <br>
                   Weitere Details und die Anleitung zur Teilnahme befinden sich <a href="../veroeffentlichungen2021/docs/va-25102021.pdf" target="_new">hier</a><br>
                   <br>
                   Weitere Informationen zu dem Projekt &rdquo;Memories of the Occupation in Greece&rdquo; (MOG) befinden sich hier:
                   <a href="https://www.occupation-memories.org/de/" target="_new">https://www.occupation-memories.org/de/</a> 
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <a name="rede08092021"></a>
                   <h3>
                   Redebeitrag des AK Distomo vom 8. September 2021 auf der 
                   </h3>
                   <h2>
                   Kundgebung vor dem Lagerhaus G am Dessauer Ufer (Hamburg)
                   </h2>
                   Der AK Distomo unterst&uuml;tzt seit fast 20 Jahren die Opfer der Verbrechen des deutschen NS-Staats. Eine besondere 
                   Verbindung haben wir zu Griechenland und dem Ort Distomo, wo am 10. Juni 1944 eines der schlimmsten Massaker 
                   des 2.ten Weltkrieges stattgefunden hat. Wir unterst&uuml;tzen ihre Anspr&uuml;che auf 
                   Entsch&auml;digungen - politisch und juristisch.<br>
                   <br>
                   Heute m&ouml;chte ich &uuml;ber den deutschen Staat sprechen, der den italienischen Milit&auml;rinternierten, den sog. IMIs, ihre 
                   berechtigten Entsch&auml;digungen bis heute verweigert und das obwohl sie nach Deutschland verschleppt wurden und hier viele Monate unter 
                   KZ-&auml;hnlichen Haft- und Arbeitsbedingungen verbringen mussten.<br>
                   Als im August 2000 unter massiven Druck der US-Regierung ein Fonds aufgelegt wurde, der die Zwangsarbeiter 
                   des NS-Staats entsch&auml;digen sollte, gab es auch Hoffnungen f&uuml;r die IMIs. Der Fonds wird von der 
                   Stiftung &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; - kurz EVZ - verwaltet, die zu diesem Zwecke 
                   gegr&uuml;ndet wurde. Doch die Stiftung schloss die italienischen Milit&auml;rinternierten aus und verweigerte 
                   ihnen somit selbst eine kleine Entsch&auml;digung. Und das mit einer haneb&uuml;chenen Begr&uuml;ndung, die es in sich hat.<br>
                   <br>
                   Eine Entsch&auml;digung aus dem Fonds wurde ihnen verweigert da sie &rdquo;normale&rdquo; Kriegsgefangene waren, 
                   die nicht entsch&auml;digungsberechtigt sind. Die Nazis hatten sie allerdings 1943 zu Zivilisten zu sog. 
                   Milit&auml;rinternierten erkl&auml;rt, um ihnen die wenigen Rechte eines Kriegsgefangenen auch noch zu verweigern. 
                   Als Zivilisten w&auml;ren sie damit berechtigt gewesen, Gelder aus dem Zwangsarbeiterfonds zu erhalten. Im Jahre 2000 
                   behauptet die Bundesregierung jedoch, dass die Nazis damals im Jahre 1943 illegal gehandelt haben und 
                   die italienischen Zwangsarbeiter somit doch Kriegsgefangene waren. Und ihnen somit keine Entsch&auml;digung zusteht. 
                   Es stehen einem die Haare zu Berge.<br>
                   <a href="../veroeffentlichungen2021/rede-08092021.html">Mehr...</a><br>
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <a name="va07092021"></a>
                   <h3>
                   Veranstaltung am 7. September 2021, 19:00 Uhr,<br>
                   im Centro Sociale (Sternstrasse 2, 20357 HH),<br>
                   es gilt die 3G-Regel und eine Begrenzung der Teilnehmer*innen auf 30,<br>
                   und als<br>
                   Online-Veranstaltung unter <a href="https://www.sternschanze1942.de/stanna0709" target="_new">https://www.sternschanze1942.de/stanna0709</a>
                   </h3>
                   <h2>
                   Das Massaker von Sant&prime;Anna di Stazzema - Ein deutsches Kriegsverbrechen
                   </h2>
                   560 Tote, S&auml;uglinge, Kinder, Frauen und Alte. Die angebliche &rdquo;Partisanenbek&auml;mpfungsaktion&rdquo; in 
                   den Morgenstunden des 12. August 1944 in dem toskanischen Dorf Sant&prime;Anna di Stazzema war in Wirklichkeit 
                   ein m&ouml;rderischer Akt gegen unbeteiligte Zivilbev&ouml;lkerung. Ahnungs- und wehrlos waren sie, als die 
                   Einheiten der 16. SS-Panzergrenadierdivision &rdquo;Reichsf&uuml;hrer SS&rdquo; kamen, um das Dorf und die Bewohner 
                   zu vernichten. Die SS w&uuml;tete furchtbar und gnadenlos.<br>
                   <br>
                   Eine amerikanische Milit&auml;rkommission der nachr&uuml;ckenden Alliierten erhob kurze Zeit nach dem Massaker 
                   Beweise, oft pr&auml;zise Berichte &uuml;ber diesen Augustmorgen. Doch die Akten mit dem Ermittlungsmaterial 
                   verschwanden im Keller des Palazzo Cesi, der italienischen Milit&auml;rstaatsanwaltschaft in Rom, in dem sogenannten 
                   &rdquo;Schrank der Schande&rdquo;. Es waren 695 Akten mit Unterlagen &uuml;ber die deutschen Verbrechen in Italien, 
                   die erst im Jahr 1994 im Rahmen des Strafverfahrens gegen den deutschen Kriegsverbrecher Priebke &rdquo;wiederentdeckt&rdquo; wurden.<br>
                   <br>
                   Verantwortlich f&uuml;r den Mordbefehl in Sant&prime;Anna di Stazzema war der damalige Kompaniechef Gerhard Sommer 
                   aus Hamburg. Er und neun andere verantwortliche Offiziere der SS-Kompanie wurden im Juni 2005 von einem 
                   Milit&auml;rgericht in La Spezia/Italien in Abwesenheit zu lebensl&auml;nglicher Haft wegen hundertfachen 
                   Mordes verurteilt. Eine Auslieferung erfolgte nicht.<br>
                   <a href="../veroeffentlichungen2021/va-07092021.html">Mehr...</a><br>
                   <br>
                   Der Link zur Veranstaltung im Centro Sociale befindet sich 
                   <a href="https://www.centrosociale.de/termin/2021-09-07/das-massaker-von-santanna-di-stazzema-ein-deutsches-kriegsverbrechen" target="_new">hier</a>
                   <br>
                   Der Aufruf als pdf-Dokument (deutsch) befindet sich <a href="../veroeffentlichungen2021/docs/va-07092021.pdf" target="_new">hier</a><br>
                   Der Aufruf als pdf-Dokument (italienisch) befindet sich <a href="../veroeffentlichungen2021/docs/va-07092021-it.pdf" target="_new">hier</a><br>
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <h2>
                   Kundgebung vor dem Lagerhaus G am Dessauer Ufer
                   </h2>
                   <h3>
                   Am 8. September 2021 um 17:30 Uhr, Dessauer Strasse 5, Hamburg, S-Bahn Veddel
                   </h3>
                   Wir erinnern an die tausenden Zwangsarbeiter_innen, italienischen Milit&auml;rinternierten und KZ-Gefangenen, f&uuml;r die das
                   Dessauer Ufer in den Jahren 1943-1945 ein Haftort war.<br>
                   <br>
                   Nach der Verk&uuml;ndung des Waffenstillstands Italiens mit den Alliierten am 8. September 1943 wurden die italienischen 
                   Soldaten von der deutschen Wehrmacht gefangen genommen. Der ehemalige deutsche Verb&uuml;ndete war zum Feind geworden: Unter 
                   Umgehung der Genfer Konventionen verschleppten die Nationalsozialisten im September 1943 650.000 italienische
                   Milit&auml;rangeh&ouml;rige zur Zwangsarbeit nach Deutschland. Etwa 50.000 kamen infolge der Gefangennahme und der 
                   Haftbedingungen ums Leben. Nach Hamburg kamen &uuml;ber 15.000 italienische Milit&auml;rinternierte, von denen ca. 1.400 
                   die schlechten Lebensbedingungen nicht &uuml;berlebten. In den Lagerh&auml;usern G und F waren ab Oktober 1943 mehrere tausend
                   italienische Milit&auml;rinternierte untergebracht und wurden von dort zu den Einsatzorten der Zwangsarbeit gebracht.<br>
                   <br>
                   Das Lagerhaus G war ab Juli 1944 ein Aussenlager des KZ Neuengamme, in dem bis September 1944 1.500 als J&uuml;dinnen verfolgte 
                   Frauen untergebracht waren, die aus dem Konzentrations- und Vernichtungslager Auschwitz-Birkenau nach Hamburg gebracht wurden.
                   Sie mussten unter anderem in der Mineral&ouml;lwirtschaft im Hafen Zwangsarbeit verrichten. Nach ihrer Verlegung in andere Hamburger 
                   Aussenlager befand sich im Lagerhaus G ein KZ-Aussenlager f&uuml;r mehrere tausend m&auml;nnliche KZ-H&auml;ftlinge. Von der Zwangsarbeit
                   profitierten viele im Hafen ans&auml;ssige Unternehmen, R&uuml;stungsbetriebe und die Bau- und Mineral&ouml;lwirtschaft sowie die Stadt Hamburg.<br>
                   <br>
                   Manche Unternehmen wollen heute, fast 80 Jahre sp&auml;ter, nicht an den Einsatz von Zwangsarbeiter_innen in ihren Betrieben oder 
                   auf ihren Baustellen erinnert werden und &uuml;bernehmen keine Verantwortung f&uuml;r die eigene Vergangenheit. Diese Unternehmen haben
                   sich meist auch nicht am Entsch&auml;digungsfonds der deutschen Wirtschaft und Bundesregierung f&uuml;r die Zwangsarbeiter_innen beteiligt. 
                   Die ehemaligen italienischen Milit&auml;rinternierten sind bis heute nie entsch&auml;digt worden.<br>
                   <br>
                   Der Kleine Grasbrook ist aktuell ein Thema in der &ouml;ffentlichen Debatte, da hier ein neuer Stadtteil entsteht. In diesem 
                   Zuge fordern wir die Einrichtung einer Gedenkst&auml;tte im Lagerhaus G sowie unkommerzielle und solidarische R&auml;ume f&uuml;r 
                   den neuen Stadtteil. Wir fordern die Stadt Hamburg und Hamburger Unternehmen auf, sich ihrer Vergangenheit zu stellen und 
                   Verantwortung f&uuml;r die Zukunft zu &uuml;bernehmen.<br>
                   <a href="https://imiinhamburg.wordpress.com/2021/08/05/kundgebung-am-dessauer-ufer-8-september-2021-um-17-30-uhr/" target="_new">Link zur Kundgebung</a>
                 </td>
               </tr>
            	<tr>
                   <td class="content">
                       <h2>
                       Erinnerung an italienische Milit&auml;rinternierte<br>
                       </h2>
                       <h3>
                       Besuch von der Nationalen Vereinigung der italienischen Milit&auml;rinternierte (ANEI) in Hamburg vom 6. bis 10. September 2021
                       </h3>
                       Vom 6. bis 10. September 2021 ist die Nationale Vereinigung der italienischen Milit&auml;rinternierte (ANEI) in 
                       Hamburg zu Besuch. Es gibt Gespr&auml;che mit der Stadt und Politik. Es kommt zum Besuch von Orten, an denen 
                       ehemals italienische Milit&auml;rinternierte (IMI) als Zwangsarbeiter leben mussten. 
                       So u.a. die Sternwoll-Spinnerei, dem IMI-Lager in der Schule Schanzenstrasse oder dem Montblanc-Haus in der 
                       Schanzenstrasse, der Elbinsel Kaltehofe, den Lagerh&auml;usern F und G am Dessauer Ufer.<br>
                       <br>
                       Orlando Materassi und Silvia Pascales von der ANEI werden die im M&auml;rz 2021 verlegte Stolperschwelle vor der Bauer Media 
                       Group im Kontorhausviertel besuchen. Es wird in der Woche auch um die Unternehmen gehen, die die Zwangsarbeiter 
                       angefordert, eingesetzt und ausgebeutet haben.<br>
                       <br>
                       Am <b>7. September 2021</b> um <b>19:00 Uhr</b> findet im <b>Centro Sociale (Sternstrasse 2, Hamburg)</b> eine Veranstaltung &uuml;ber den 
                       italienischen Ort Sant&prime;Anna di Stazzema, in dem am 12. August 1944 ein Massaker der Waffen-SS stattfand.<br>
                       <b>&rdquo;Das Massaker von Sant&prime;Anna di Stazzema - Ein deutsches Kriegsverbrechen&rdquo;</b><br>
                       Der Link zur Veranstaltung im Centro Sociale befindet sich 
                       <a href="https://www.centrosociale.de/termin/2021-09-07/das-massaker-von-santanna-di-stazzema-ein-deutsches-kriegsverbrechen" target="_new">hier</a>
                       <br>
                       Der Aufruf als pdf-Dokument befindet sich <a href="../veroeffentlichungen2021/docs/va-07092021.pdf" target="_new">hier</a><br>
                       Die Veranstaltung wird auch unter dem Link <a href="https://www.sternschanze1942.de/stanna0709" target="_new">https://www.sternschanze1942.de/stanna0709</a> 
                       als <b>Online-Veranstaltung</b> &uuml;bertragen.<br>                       
                       <br>
                       Am <b>8. September 2021</b> um <b>17:30 Uhr</b> findet eine Kundgebung vor dem <b>Lagerhaus G am Dessauer Ufer</b> statt. (Dessauer Strasse 5,
                       Hamburg, S-Bahn Veddel)<br>
                       <a href="https://imiinhamburg.wordpress.com/2021/08/05/kundgebung-am-dessauer-ufer-8-september-2021-um-17-30-uhr/" target="_new">Link zur Kundgebung</a>
                       <br>
                       <br>
                       Ein Rundgang am <b>10. September 2021</b> durch das Zwangsarbeitslager und Au&szlig;enlager des KZ Neuengamme Falkenbergsweg schlie&szlig;t 
                       den Besuch der ANEI in Hamburg ab.<br>
                       <br>
                       <a href="../veroeffentlichungen2021/docs/anei-besuch-06092021.pdf" target="_new">Programm&uuml;bersicht als Pdf-Dokument</a><br>
                       <br>
                       Weitere Infos befinden sich hier: <a href="https://imiinhamburg.wordpress.com/" target="_new">https://imiinhamburg.wordpress.com/</a><br>
                       <br>
                       Hamburg, den 20. August 2021<br>
                       AK-Distomo
                   </td>
               </tr>
            	<tr>
                   <td class="content">
                       <h2>
                       Crime without Punishment:<br>
                       Nazi Crimes against Humanity in Europe.<br>
                       The Debt of Memory<br>
                       <br>                        
                       1st Conference on the Distomo Massacre<br>
                       6 - 9 June 2021
                       </h2>
                       Vom 6. bis 9. Juni 2021 jeweils von 18:00 bis 20:00 Uhr (lokale Zeit Athen 19:00 bis 21:00 Uhr) findet die Konferenz statt.<br>
                       Unter dem folgenden Link kann an der Konferenz teilgenommern werden:<br>
                       <a href="https://www.youtube.com/playlist?list=PLYSMwWtPELu_g015Z63VfUWNNJi7SJs-R" target="_new">https://www.youtube.com/playlist?list=PLYSMwWtPELu_g015Z63VfUWNNJi7SJs-R</a><br>
                       <br>
                       Die internationalen Referent*innen kommen u.a. aus Griechenland, Italien, Tschechien, Polen und Deutschland.<br>
                       Am 6. Juni wird auch der AK Distomo sprechen.<br>
                       <br>
                       <a href="../veroeffentlichungen2021/docs/conference-06062021.pdf" target="_new">Programm in englischer Sprache als Pdf-Dokument</a><br>
                       <br>
                       Das Programm in griechischer Sprache ist unter diesem Link zu finden:<br>
                       <a href="https://distomo.blogspot.com/2021/06/6-10-2021.html" target="_new">https://distomo.blogspot.com/2021/06/6-10-2021.html</a><br>
                       <br>
                       Hamburg, den 5. Juni 2021<br>
                       AK-Distomo
                   </td>
               </tr>
            	<tr>
            	  <td class="content">
                        <h3>
                        Gespr&auml;ch mit Salo Muller (online)<br>
                        Holocaust-&Uuml;berlebender aus den Niederlanden<br>
                        <br>
                        Warum die Deutsche Bahn AG Entsch&auml;digung f&uuml;r die Deportationen der Deutschen Reichsbahn in die Vernichtungslager leisten muss<br>
                        </h3>
                        <h2>
                        &rdquo;Nur wer zahlt, meint es ernst.&rdquo;
                        </h2>
                        <h3>
                        Aufzeichnung von Donnerstag, den 11. M&auml;rz von 19.00-20.00 Uhr
                        <b>
                        <br>
                        <a href="https://www.facebook.com/igmetallschliersee/posts/4037072586336488" target="_new">https://www.facebook.com/igmetallschliersee/posts/4037072586336488</a><br>
                        </h3>
                        </b>
                        Salo Muller, geb. 1936 in Amsterdam, &uuml;berlebte als Kind den Holocaust, versteckt vom niederl&auml;ndischen Widerstand. 
                        Seine Eltern wurden in Auschwitz ermordet wie auch 70 weitere Verwandte. Salo Muller wird &uuml;ber sein Schicksal und das 
                        seiner Familie sprechen. Und er wird &uuml;ber seine aktuelle Auseinandersetzung mit der Deutschen Bahn berichten, 
                        die er zur Zahlung von Entsch&auml;digungsleistungen verpflichten will.<br>
                        <br>
                        107.000 niederl&auml;ndische J&uuml;dinnen und Juden wurden unter der Herrschaft Nazideutschlands in die Vernichtungslager 
                        deportiert. Ohne die Logistik der Deutschen Reichsbahn w&auml;re der Holocaust nicht m&ouml;glich gewesen. Die Opfer mussten 
                        f&uuml;r die Kosten ihrer Deportation selbst aufkommen, vier Pfennige pro Kilometer musste jeder Deportierte zahlen. F&uuml;r 
                        die Fahrten durch das Gebiet des Deutschen Reiches erhielt die Deutsche Reichsbahn nach Sch&auml;tzungen von Historikern umgerechnet 
                        ca. 445 Millionen Euro.<br>
                        <br>
                        Salo Muller fordert jetzt Entsch&auml;digung f&uuml;r die Opfer der Deportationen von der Deutschen Bahn AG, die zumindest 
                        faktische Rechtsnachfolgerin der Deutschen Reichsbahn ist. Salo Muller sagt: &rdquo;Nur wer zahlt, meint es ernst.&rdquo;<br>
                        <br>
                        Doch die Deutsche Bahn AG verweigert bislang jegliche Entsch&auml;digungsleistungen. Sie lehnt die Verantwortung f&uuml;r die 
                        verbrecherische Beteiligung der Deutschen Reichsbahn am Holocaust ab. Wir wollen mit Salo Muller diskutieren, wie 
                        seine Forderungen gegen&uuml;ber der Deutschen Bahn AG auch in Deutschland unterst&uuml;tzt werden kann.<br>
                        <br>
                        Die Veranstaltung wird online stattfinden und niederl&auml;ndisch-deutsch &uuml;bersetzt werden.<br>
                        <br>
                        Veranstaltet von:<br>
                        IG-Metall Jugendbildungszentrum Schliersee in Zusammenarbeit mit dem AK Distomo<br>
                        <br>
                        Weitere Links:<br>
                        <a href="https://www.salomuller.nl/" target="_new">https://www.salomuller.nl/</a><br>
                        <a href="https://de.wikipedia.org/wiki/Salo_Muller" target="_new">https://de.wikipedia.org/wiki/Salo_Muller</a><br>
                        <br>
                        Hamburg, den 30. April 2021<br>
                        AK-Distomo
                 </td>
               </tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


