<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2022/index.html#vortrag10062022">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
                    <td>
                        <h2>
                            Vortrag von Martin Klingner (AK Distomo)<br>
                            am 10. Juni 2022 in Distomo
                        </h2>
                    </td>
				</tr>
				<tr>
					<td class="content">
                        Wie ist die rechtliche Situation im Fall Distomo? &Uuml;ber den Fall Distomo haben italienische Gerichte schon
                        mehrfach entschieden. Der oberste Gerichtshof Italiens hatte schon im Jahr 2008 das griechische Distomo-Urteil
                        des Landgerichts Levadia aus dem Jahr 1997 anerkannt. Der Kassationshof in Rom hatte best&auml;tigt, dass aus diesem Urteil
                        die Zwangsvollstreckung durch Pf&auml;ndung deutscher Verm&ouml;genswerte in Italien m&ouml;glich ist. Doch
                        Deutschland zahlte nicht. Es rief stattdessen den Internationalen Gerichtshof in Den Haag an.<br>
                        <br>
                        Das h&ouml;chste Gericht der Vereinten Nationen hatte 2012 nach einem langen Rechtsstreit geurteilt, dass Deutschland
                        sich auf den Rechtsgrundsatz der Staatenimmunit&auml;t st&uuml;tzen d&uuml;rfe. Dies bedeutet, dass Klagen von NS-Opfern
                        vor Zivilgerichten wie im Fall Distomo unzul&auml;ssig seien. Dennoch entschied das Italienische Verfassungsgericht 2014,
                        dass die Entscheidung aus Den Haag f&uuml;r die italienischen Gerichte nicht bindend sei. Die B&uuml;rgerinnen und
                        B&uuml;rger m&uuml;ssten im Fall von Kriegsverbrechen und Verbrechen gegen die Menschheit die M&ouml;glichkeit haben
                        vor Gericht ihr Recht zu suchen. Dies wurde vom Kassationshof in Rom auch im Fall Distomo anerkannt, so dass die
                        Zwangsvollstreckung fortgesetzt werden konnte.<br>
                        <br>
                        Kl&auml;geranwalt Dr. Joachim Lau hat schon vor mehreren Jahren ein Konto der Deutsche Bahn AG in Italien
                        gepf&auml;ndet. Auf diesem Konto befinden sich ca. 50 Mio. Euro, genug um die Kl&auml;gerinnen und Kl&auml;ger
                        aus Distomo vollen Umfangs zu entsch&auml;digen. Die Auszahlung des Geldes wurde durch Interventionen der
                        deutschen Seite immer wieder verz&ouml;gert. Nachdem diese Rechtsbehelfe ausgesch&ouml;pft sind, st&uuml;nde
                        jetzt eine Entscheidung des Vollstreckungsgerichts in Rom &uuml;ber die Auszahlung des Geldes an. Doch Italien
                        hat ein Dekret erlassen, dass die Sachlage m&ouml;glicherweise noch einmal &auml;ndert. Aufgrund dieses Dekrets
                        wurde eine Entscheidung des Vollstreckungsgerichts in Rom bis Ende September 2022 vertagt.<br>
                        <br>
                        <b>Warum kam es zu diesem Dekret?</b><br>
                        <br>
                        Deutschland hat zum zweiten Mal vor dem Internationalen Gerichtshof (IGH) am 29.4.22 in den Den Haag Klage gegen
                        Rom eingereicht. Deutschland will verhindern, dass italienische Gerichte weiterhin &uuml;ber die Anspr&uuml;che von
                        NS-Opfern entscheiden. Es geht vor allem um Prozesse italienischer NS-Zwangsarbeiter, die von Deutschland keine
                        Entsch&auml;digung erhalten haben. Die deutsche Klage in Den Haag ist rechtsmissbr&auml;uchlich, denn der IGH hat
                        keine Kompetenz um &uuml;ber die Anspr&uuml;che von Individuen zu entscheiden. Der IGH ist nur f&uuml;r zwischenstaatliche
                        Konflikte zust&auml;ndig. Das erneute Ansinnen Deutschlands stellt einen Angriff gegen die NS-Opfer, aber auch gegen
                        die Unabh&auml;ngigkeit der italienischen Justiz und das Prinzip der Gewaltenteilung dar.<br>
                        <br>
                        Welche Auswirkungen dieser Prozess auf den Fall Distomo haben wird, ist noch nicht klar.<br>
                        <br>
                        Die &Uuml;berlebenden der Naziverbrechen bzw. deren Nachkommen in Italien klagen wie die Menschen aus Distomo seit
                        vielen Jahren vor italienischen Gerichten, weil sie keine andere M&ouml;glichkeit haben zu ihrem Recht zu kommen.
                        Trotz einer Vielzahl von Verurteilungen durch italienische Gerichte missachtet Deutschland diese Entscheidungen und
                        verweigert jegliche Zahlungen.<br>
                        <br>
                        Die italienischen Kl&auml;ger sind nun dazu &uuml;bergegangen deutsche Liegenschaften in Italien zwangsversteigern zu
                        lassen. Deutschland wollte urspr&uuml;nglich den IGH dazu bringen, durch vorl&auml;ufige Ma&szlig;nahmen die
                        Zwangsversteigerung deutscher Liegenschaften zu stoppen. Es handelt sich um Liegenschaften in Rom, in denen sich die Deutsche
                        Schule, das Goethe Institut, das Arch&auml;ologische Institut und das Deutsche Historische Institut befinden.<br>
                        <br>
                        Am 25. Mai 2022 sollte eigentlich ein Vollstreckungsgericht in Rom entscheiden, ob diese Liegenschaften zwangsversteigert
                        werden. Doch die Entscheidung wurde vertagt.<br>
                        <br>
                        Die italienische Regierung hat unter dem Eindruck der deutschen Klage in Den Haag am 1. Mai 2022 ein Dekret erlassen.
                        Dieses soll Deutschland vor der Einleitung oder Fortf&uuml;hrung neuer und laufender Verfahren (einschlie&szlig;lich
                        Vollstreckungsverfahren) von NS-Opfern sch&uuml;tzen. Die italienischen Gerichte d&uuml;rften also nicht mehr dar&uuml;ber
                        verhandeln, ob eigenen Staatsangeh&ouml;rigen Entsch&auml;digungsanspr&uuml;che gegen Deutschland zustehen. Diejenigen,
                        die einen Anspruch auf Entsch&auml;digung f&uuml;r den erlittenen Schaden haben, sollen &uuml;ber einen Entsch&auml;digungsfonds
                        des italienischen Staates nach einem speziellen Verfahren entsch&auml;digt werden.<br>
                        <br>
                        Offenbar hat die deutsche Regierung mit der italienischen einen schmutzigen Deal zu Lasten der Opfer durchgesetzt. Einige der
                        italienischen Opfer sollen nun durch den italienischen Staat Entsch&auml;digungsleistungen erhalten. Deutschland soll auf diese
                        Weise vor Entsch&auml;digungsforderungen gesch&uuml;tzt werden. Wieviele italienische NS-Opfer Entsch&auml;digungsleistungen
                        und in welchem Umfang erhalten, ist offen.<br>
                        <br>
                        Dieses Dekret betrifft seinem Wortlaut nach nur italienische Staatsangeh&ouml;rige. Ob damit auch der Fall Distomo
                        in Italien gestoppt wird, ist noch nicht entschieden.  Die italienische Regierung behauptet, das Dekret betreffe auch
                        den Fall Distomo. Wie das Vollstreckungsgericht in Rom sich entscheiden wird, ist offen.<br>
                        <br>
                        Vermutlich wird auch dieses Dekret die Prozesse in Italien einschlie&szlig;lich den Fall Distomo letztlich nicht
                        verhindern k&ouml;nnen, aber es ist zu bef&uuml;rchten, dass es sie so lange verz&ouml;gern wird bis die letzten
                        &Uuml;berlebenden der NS Verbrechen tot sind. Dies ist das sch&auml;bige deutsche Kalk&uuml;l: Die biologische L&ouml;sung
                        der Entsch&auml;digungsfrage.<br>
                        <br>
                        Mit der Klage in Den Haag beweist Deutschland einmal mehr, dass all die warmen Worte an Gedenktagen f&uuml;r die Opfer
                        der NS-Verbrechen nur Heuchelei und sch&ouml;ner Schein sind. Wenn es darauf ankommt, verh&auml;lt Deutschland sich wie
                        ein Schurkenstaat und tritt die Rechte der NS-Opfer mit F&uuml;&szlig;en. Die meisten Opfer der NS-Verbrechen haben
                        bis heute keine Entsch&auml;digung erhalten.<br>
                        <br>
                        Seit dem Pariser Reparationsabkommen von 1946 ist die Bundesrepublik zur Zahlung von Entsch&auml;digungen in H&ouml;he vieler
                        hundert Milliarden Euro gegen&uuml;ber den einzelnen von Nazi-Deutschland &uuml;berfallenen L&auml;ndern verpflichtet. Gezahlt
                        wurde so gut wie nichts. Es ist ein Zeichen fehlenden Verantwortungsbewusstseins und fehlender Moral, wenn 77 Jahre nach
                        Ende des Zweiten Weltkrieges mit aller juristischen und diplomatischen Wucht gegen Italien vorgegangen wird. Deuschland
                        br&uuml;skiert damit die unabh&auml;ngige Justiz Italiens und zugleich die Menschenrechte und die Menschenw&uuml;rde der NS-Opfer.<br>
                        <br>
                        Es fehlt nicht am Geld. Der deutsche Bundestag stellt aus Anlass des Ukrainekrieges ein &rdquo;Sonderverm&ouml;gen&rdquo;
                        von 100 Milliarden Euro f&uuml;r die Aufr&uuml;stung der Bundeswehr zur Verf&uuml;gung, damit neue Kriege gef&uuml;hrt
                        werden k&ouml;nnen. Das Geld ist also da - der Verwendungsweck ist falsch. Lasst uns gemeinsam daf&uuml;r streiten, dass es nicht dabei
                        bleibt. Den Menschen aus Distomo, die Opfer des Massakers vom 10. Juni 1944 wurden oder ihre Angeh&ouml;rige verloren haben, steht
                        eine Entsch&auml;digung zu. Dies ist eine Frage der Gerechtigkeit.<br>
                        <br>
                        Martin Klingner (AK-Distomo)
                        <p>
                   <a href="../veroeffentlichungen2022/index.html#vortrag10062022">zur&uuml;ck</a>
                   </p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>
