<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
                <tr>
                    <td class="content">
                        <h2>
                        November Pogrome 1938 nicht vergessen<br>
                        Virtuelle Kundgebung am 9. November 2020 um 18 Uhr
                        </h2>
                        Am 9./10. November 1938 zerst&ouml;rten SS-Truppen in Hamburg hunderte j&uuml;dische Gesch&auml;fte und
                        Einrichtungen. Die Pogrome markierten den &Uuml;bergang von der Diskriminierung der deutschen Juden seit 
                        1933 zur systematischen Verfolgung, die sp&auml;ter in den Holocaust m&uuml;ndete. Am Abend des 9. November 
                        1938 sprach Josef G&ouml;bbels von einer &rdquo;J&uuml;dischen Weltverschw&ouml;rung&rdquo; und  lobte 
                        die angeblich &rdquo;spontanen&rdquo; judenfeindlichen Aktionen im ganzen Reich.<br>
                        <br>
                        <b>Antisemitismus ist kein Problem der Vergangenheit, wie der Anschlag vor der J&uuml;dischen Gemeinde Hamburg zeigt</b><br>
                        <br>
                        Wie aktuell das Thema des Antisemitismus ist, zeigte der j&uuml;ngste Anschlag am 5. Oktober 2020 vor 
                        der Synagoge der J&uuml;dischen Gemeinde in der Hohen Weide. Ein Student wurde mit einem Spaten 
                        schwer verletzt, er trug eine Kippa. Nach Polizeiangaben hatte der Tatverd&auml;chtige einen Zettel 
                        mit einem Hakenkreuz in seiner Tasche. Sowohl die milit&auml;rische Kleidung als auch das Datum 
                        der Attacke wecken Erinnerungen an den Anschlag auf die Synagoge von Halle an der Saale vor einem 
                        Jahr. Dort hatte am h&ouml;chsten j&uuml;dischen Feiertag Jom Kippur ein schwer bewaffneter Rechtsradikaler 
                        versucht, in die Synagoge einzudringen.  Der Vorsitzende der J&uuml;dischen Gemeinde in Hamburg, Philipp 
                        Stricharz, sagte zu der Tat, &rdquo;Es mag sich um einen psychisch verwirrten Einzelt&auml;ter gehandelt 
                        haben. Aber dieser verwirrte Einzelt&auml;ter wird seinen Hass irgendwo herhaben. Wenn Millionen 
                        Menschen mit Hass berieselt werden, dann wird sich immer ein verwirrter Einzelt&auml;ter finden, 
                        der so eine Tat begeht.&rdquo;<br>
                        <br>
                        <b>Opfer des 9. November 1938 in unserem Wohngebiet</b><br>
                        <br>
                        In der Pogromnacht hatte die SS alle acht Hamburger Synagogen in Brand gesteckt. &Uuml;ber 
                        800 j&uuml;dische Menschen wurden an diesem Tag verhaftet und misshandelt. In unserem Wohngebiet 
                        waren u.a. zwei Gesch&auml;fte in der Bellealliancestra&szlig;e 66 und 68 betroffen. Die Drogerie 
                        von Arthur Prager wurde genauso zerst&ouml;rt wie die von Ivan Andrade. Er wurde von der Gestapo 
                        verhaftet, weil er Jude war und wurde im Polizeigef&auml;ngnis im Stadthaus festgehalten. Einige Tage 
                        sp&auml;ter wurde er ins KZ Sachsenhausen verlegt und dort so schwer misshandelt, dass er nicht mehr 
                        alleine gehen konnte.<br>
                        <br>
                        <b>Virtuelle Kundgebung am 9. November, 18 Uhr</b><br>
                        <br>
                        Die ehemalige j&uuml;dische Ausbildungswerkstatt in der Weidenallee 10b gab es von 1934 bis 1941. 
                        Die Lehrlinge lernten dort die Berufe Tischler und Schlosser. Es gab f&uuml;r die j&uuml;dischen 
                        Jugendlichen nur diese M&ouml;glichkeit in Hamburg, einer Ausbildung nachzugehen, woanders wurden 
                        sie nicht besch&auml;ftigt. Die Werkschule wurde 1941 nach der Deportation des Ausbildungsleiters 
                        f&uuml;r die Tischler, Jacob Blanari und seiner Frau Theophilie, geschlossen. Beide wurden am 
                        8. November 1941 nach Minsk deportiert und fanden dort den Tod. Die R&auml;ume f&uuml;r die 
                        Schlosser-Lehrlinge wurden ebenfalls geschlossen und f&uuml;r einige Monate unter der Adresse 
                        Beim Schlump 31 fortgef&uuml;hrt. Das Gewerbehaus wurde von Wilhelm Schriever f&uuml;r die 
                        R&uuml;stungsproduktion ben&ouml;tigt. Dazu besch&auml;ftigte er &uuml;ber 50 sowjetische 
                        Zwangsarbeiter, die unter elenden Bedingungen dort hausen mussten.<br>
                        <br>
                        <b>J&uuml;dische Zeitzeugen sprechen auf der Kundgebung</b><br>
                        <br>
                        Zur virtuellen Kundgebung am 9. November 2020 (18 Uhr) werden zwei &Uuml;berlebende sprechen, 
                        die damals Tischler- und Schlosser-Lehrlinge gewesen waren: Kenneth Hale (98) und 
                        Kurt Goldschmidt (97). Beide leben seit Jahrzehnten in den USA. Kenneth und sein Bruder 
                        wurden am 10. November 1938 von den Nazis verhaftet, konnten aber entkommen. W&auml;hrend 
                        Kenneth 1939 &uuml;ber England in die USA (1946) floh, wurde Kurt bis 1945 als Zwangsarbeiter 
                        gefangen gehalten. Im Februar 1945 wurde er nach Theresienstadt deportiert. Im Mai 1945 befreite 
                        die Rote Armee die j&uuml;dischen Menschen in Theresienstadt.<br>
                        <br>
                        Kenneth Hale und Kurt Goldschmidt  werden am 9. November &rdquo;live&rdquo; aus New York sprechen 
                        bzw. werden ihre Beitr&auml;ge eingespielt. Ein Enkel von Jacob Blanari, dem Ausbildungsleiter 
                        der Tischler bis 1941 wird ebenfalls live zugeschaltet werden.<br>
                        <br>
                        Siehe auch <a href="https://sternschanze1942.wordpress.com/" target="_new">https://sternschanze1942.wordpress.com/</a><br>
                        <br>
                        Um an der virtuellen Kundgebung teilnehmen zu k&ouml;nnen, ben&ouml;tigen Sie einen PC/Mac bzw. Smartphone.<br>
                        Zur Teilnahme an der virtuellen Kundgebung wenden Sie sich per Mail an <a href="mailto:weidenviertel@gmail.com​">weidenviertel@gmail.com</a>
                        <br>
                        <br>
                        <a href="../veroeffentlichungen2020/docs/kundgebung-09112020.pdf" target="_new">mehr... (Pdf-Dokument)</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Zum Tod von Martin Seckendorf<br>
                        19. Oktober 2020
                        </h2>
                        Vor ein paar Tagen erreichte uns die traurige Nachricht, dass Dr. Martin Seckendorf mit 82 Jahren gestorben ist.<br>
                        <br>
                        Martin Seckendorf war ein Historiker, der sein berufliches und politisches Leben der Erforschung der Verbrechen 
                        des deutschen Faschismus, der deutschen Eroberungs- und Vernichtungspolitik w&auml;hrend des Zweiten Weltkriegs 
                        gewidmet hat. Seine Ver&ouml;ffentlichungen zu &rdquo;Hellas unterm Hakenkreuz&rdquo;, &uuml;ber die Massaker 
                        an der Zivilbev&ouml;lkerung, &uuml;ber die Shoah in Griechenland sowie den Raubzug der deutschen Besatzungsmacht 
                        waren immer eine wichtige Quelle unserer Arbeit. Auf vielen Veranstaltungen und Tagungen haben wir uns gemeinsam 
                        mit Martin Seckendorf f&uuml;r die Entsch&auml;digung der griechischen NS-Opfer eingesetzt sowie Reparationszahlungen 
                        an Griechenland gefordert. Wir haben Martin Seckendorf als einen engagierten und k&auml;mpferischen 
                        Antifaschisten kennen gelernt, als einen &uuml;beraus kompetenten und sympathischen Wissenschaftler 
                        ohne Eitelkeiten. Die Zusammenarbeit mit ihm war eine gro&szlig;e Freude. Wir werden an unserem gemeinsamen Ziel 
                        weiterarbeiten, gegen den in Europa wieder aufkommenden Faschismus und Rassismus, f&uuml;r eine solidarische Gesellschaft.<br>
                        <br>
                        Martin Seckendorf wird fehlen.
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                        Gru&szlig;wort des AK Distomo zur Online-Veranstaltung anl&auml;sslich des
                        </h3>
                        <h2>
                        Gedenktages des Massakers vom 14. September 1943<br>
                        in Viannos auf Kreta
                        </h2>
                        F&uuml;r den Arbeitskreis Distomo &uuml;berbringe ich auch in diesem Jahr herzliche und solidarische Gr&uuml;&szlig;e aus Hamburg. 
                        Einige unserer Freundinnen und Freunde sind auf Kreta, um mit euch des Massakers vom 14. September 1943 zu gedenken, f&uuml;r das 
                        keiner der deutschen M&ouml;rder der 22. Infanterie-Division je zur Verantwortung gezogen und f&uuml;r das keines der Opfer 
                        und deren Familien je entsch&auml;digt wurde.<br>
                        <br>
                        Der AK Distomo engagiert sich seit vielen Jahren f&uuml;r die Entsch&auml;digung der Opfer der Naziverbrechen in 
                        Griechenland. Wir unterst&uuml;tzen ebenfalls die Forderung nach Reparationen und R&uuml;ckzahlung der Zwangsanleihe, die 
                        Nazideutschland dem griechischen Staat w&auml;hrend der deutschen Besatzung abgepresst hatte. Viele sch&ouml;ne Worte der Trauer 
                        und der Scham hat es in den letzten Jahren von den offiziellen Vertretern Deutschlands gegeben. Aber diese Worte bleiben so 
                        lange reine Rhetorik, wie so gut wie nichts an Griechenland und seine Opfer f&uuml;r die deutschen Verbrechen gezahlt wird.<br>
                        <br>
                        Mit gro&szlig;er Sorge beobachten wir, dass heute wieder europaweit Unmenschlichkeit Grundlage der Politik wird. Gegenstand 
                        dieser Unmenschlichkeit sind M&auml;nner, Frauen und Kinder, die vor Krieg und B&uuml;rgerkrieg geflohen sind und Schutz in Europa 
                        suchen. Tausendfach sind Fl&uuml;chtlinge im Mittelmeer ertrunken. 20.000 haben in Moria in einem Lager vegetiert, das f&uuml;r 2.800 
                        Menschen gebaut worden war. Wir sind ersch&uuml;ttert von den Bildern des brennenden Fl&uuml;chtlingslagers und dem Leid der 
                        Menschen, denen ihre W&uuml;rde genommen wird, indem sie nicht als Menschen, sondern als Mittel einer europ&auml;ischen 
                        Abschreckungspolitik pr&auml;sentiert werden.<br>
                        <br>
                        Der Umgang mit den Leidtragenden der Kriege der heutigen Tage ist eine neue Form 
                        der Barbarei, die Nationalismus, Rassismus, Hass und faschistische Ideologien f&ouml;rdert und Hilfsbed&uuml;rftige ihrem 
                        Schicksal &uuml;berl&auml;sst.<br>
                        <br>
                        <a href="../veroeffentlichungen2020/docs/grusswort-de-14092020.pdf" target="_new">mehr... (Pdf-Dokument, deutsch)</a><br>
                        <a href="../veroeffentlichungen2020/docs/grusswort-en-14092020.pdf" target="_new">English Version (Pdf)</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Erinnern an NS-Zwangsarbeit im Hamburger Kontorhausviertel
                        </h2>
                        <h3>
                        Kundgebung:<br>
                        Dienstag, 8. September 2020, 17:30 Uhr, Burchardstra&szlig;e 11, Hamburg
                        </h3>
                        Zwangsarbeit in Hamburg - das Thema ist erst viele Jahrzehnte nach Kriegsende als Teil nationalsozialistischer 
                        Kriegsverbrechen in den Fokus ger&uuml;ckt. Nach Beginn des Zweiten Weltkriegs wurden hunderttausende Zivilist_innen 
                        und Kriegsgefangene aus dem besetzten Europa nach Hamburg verschleppt. Zur Gruppe der Zwangsarbeiter_innen z&auml;hlten 
                        auch KZ-H&auml;ftlinge. Alle von ihnen wurden zur Arbeit gezwungen, etwa in der R&uuml;stungsindustrie oder 
                        Tr&uuml;mmerr&auml;umung infolge des Luftkriegs - so auch in der Hamburger Altstadt. Im Kontorhausviertel erinnert 
                        jedoch bislang nichts an diese Menschen. Hier waren ab Dezember 1943 tausende Zwangsarbeiter_innen in drei 
                        Kontorh&auml;usern untergebracht, die notd&uuml;rftig zu Lagern hergerichtet worden waren. Diese befanden sich im 
                        heute nicht mehr bestehenden Klostertorhof (Burchardstra&szlig;e 1), im Vereinsbank-Haus (ehemalige Marschl&auml;nderstra&szlig;e 11) 
                        und im Heinrich-Bauer-Haus (Burchardstra&szlig;e 11).<br>
                        <br>
                        An die im Kontorhausviertel untergebrachten Zwangsarbeiter_innen m&ouml;chten wir mit einer Kundgebung am 8. September 2020 
                        erinnern. Der 8. September ist der Jahrestag des Waffenstillstands zwischen Italien und den Alliierten nach dem Sturz 
                        Benito Mussolinis 1943. Dem Waffenstillstand folgten die deutsche Besetzung Norditaliens, Massenverhaftungen 
                        hunderttausender italienischer Soldaten und ihre Deportation. &Uuml;ber 12.000 von ihnen wurden nach Hamburg verschleppt 
                        und in Zwangsarbeitslagern inhaftiert. Die Nationalsozialisten gaben ihnen den Status &rdquo;Milt&auml;rinternierte&rdquo; und 
                        verweigerten ihnen die Behandlung als Kriegsgefangene nach der Genfer Konvention. Viele von ihnen erlebten das 
                        Kriegsende und die Befreiung nicht.<br>
                        <br>
                        Am 8. September 2020 soll um 17.30 Uhr eine Kundgebung im Kontorhausviertel, wo sich die Zwangsarbeitslager 
                        befanden, an diesen Teil der Geschichte erinnern. Bis auf ein Mahnmal am ehemaligen Wasserwerk Kaltehofe und 
                        einem Ehrenhain auf dem &Ouml;jendorfer Friedhof, wo auch Zwangsarbeiter_innen aus dem Kontorhausviertel 
                        bestattet wurden, fehlt eine &ouml;ffentliche Erinnerung an die italienischen Milit&auml;rinternierten in Hamburg. Wir 
                        finden, dass das Gedenken an NS-Zwangsarbeit, von der Hamburger Unternehmen sowie die Stadt selbst profitiert 
                        haben, im &ouml;ffentlichen Raum sichtbar und zug&auml;nglich sein muss. Die Auseinandersetzung mit der 
                        nationalsozialistischen Vergangenheit ben&ouml;tigt Raum.<br>
                        <br>
                        Der <a href="https://heinrichbauerhaus.wordpress.com/2020/08/03/aufruf-zur-kundgebung-am-8-september-2020-17-30-uhr-burchardstrase-11/" target="_new" >Link zum Aufruf</a>
                        der <a href="https://heinrichbauerhaus.wordpress.com/2020/07/17/kundgebung-8-september-2020-um-17-uhr-burchardstrase-11/" target="_new">Link zum Video des Aufrufs</a>
                        und weitere Informationen <a href="https://heinrichbauerhaus.wordpress.com/" target="_new" >befinden sich hier.</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                        Online-Veranstaltungen zum 76. Jahrestag des Massakers in Distomo<br>
                        </h3>
                        <h2>
                        10. Juni 2020, 19:00 Uhr<br>
                        Interview mit Argyris Sfountouris
                        </h2>
                        <h3>
                        Eine Veranstaltung des AK-Distomo, des IG Metall Jugendbildungszentrum Schliersee und dem IG Metall Bildungszentrum Berlin
                        </h3>
                        <i>&rdquo;Die Trauer um Deutschland hat sich schon fr&uuml;h bei mir eingestellt, vor allem aber mit der abweisenden Haltung
                        der deutschen Bundesbeh&ouml;rden aus Anlass der Friedenstagung von Delphi im Jahr 1994. Sie wollten die zur 
                        Vers&ouml;hnung ausgestreckte Hand von uns Angeh&ouml;rigen der Opfer nicht ergreifen, in panischer Angst, dies
                        k&ouml;nne &ouml;konomische Konsequenzen nach sich ziehen. Nach dem Versuch der totalen Vernichtung jeder 
                        Gewissensregung der Herzen w&auml;re ein reuevolles Deutschland ein wahrhaft »anderes Deutschland« gewesen.&rdquo;</i>
                        <br>
                        Argyris Sfountouris<br>
                        <br>
                        Am 10. Juni 1944 ermordete eine deutsche SS-Einheit in dem griechischen Ort Distomo 218 Kinder, Frauen und 
                        M&auml;nner. Der Name Distomo steht exemplarisch f&uuml;r das verbrecherische W&uuml;ten der Deutschen gegen die
                        Zivilbev&ouml;lkerung Griechenlands w&auml;hrend der Besatzung von 1941 bis 1945. Distomo steht auch exemplarisch
                        f&uuml;r den Unwillen des heutigen Deutschlands, sich seiner Verantwortung zu bekennen und die damaligen
                        Kriegsverbrechen zu entsch&auml;digen. W&auml;hrend die offizielle Politik die deutsch-griechische Freundschaft 
                        beschw&ouml;rt und angeblich aus der Geschichte gelernt hat, wurden nur minimale Entsch&auml;digungszahlungen geleistet. 
                        Alle deutschen Regierungen seit Kriegsende haben sich beharrlich einer materiellen Entsch&auml;digung verweigert 
                        und mochten sich nie mit ihrem &rdquo;l&auml;stigen&rdquo; Erbe der deutschen Geschichte auseinandersetzen. Die 
                        Entsch&auml;digungs- und Reparationsfragen erkl&auml;ren sie f&uuml;r abgeschlossen. Dass die Wirklichkeit im Jahre 
                        2020 eine andere ist, zeigen u.a. die Reparationsforderungen aus Athen sowie die noch laufenden Entsch&auml;digungsverfahren 
                        der Opfer der NS-Verbrechen.<br>
                        <br>
                        Argyris Sfountouris stammt aus Distomo und &uuml;berlebte als Kind den 10. Juni 1944. Seine Eltern und viele seiner 
                        Verwandten wurden ermordet. Seit 1990 k&auml;mpft er f&uuml;r die Anerkennung des Massakers von Distomo als Kriegsverbrechen 
                        sowie f&uuml;r die Entsch&auml;digung der Opfer.<br>
                        <br>
                        Warum ein Gedenken an Distomo?<br>
                        Im Februar 2020 wurden in Hanau 10 Menschen mit Migrationshintergrund von einem Rechtsextremen ermordet. Im Oktober 2019 wurde 
                        in Halle eine Synagoge mit Waffengewalt angegriffen. Nur durch einen Zufall konnte der T&auml;ter nicht in die Synagoge gelangen, 
                        in der sich viele Gemeindemitglieder zu Jom Kippur, dem h&ouml;chsten j&uuml;dischen Feiertag, aufhielten. Er ermordete zwei 
                        Personen in der N&auml;he der Synagoge. Die Nazis waren in Deutschland nach 1945 nie verschwunden, aber wir erleben aktuell ein 
                        besonderes Erstarken von Rechtsextremismus und Faschismus. Mit der AfD sitzen Rechtsextreme im Bundestag und in 
                        L&auml;nderparlamenten und verbreiten ihr menschenverachtendes Gedankengut. Gerade vor dieser Entwicklung ist es wichtig, 
                        an die Verbrechen des deutschen Faschismus zu erinnern, aus denen bis heute nicht die notwendigen Konsequenzen gezogen wurden. 
                        Faschismus ist keine Meinung!<br>
                        Deshalb ist es auch wichtig, dass Kriegsverbrechen und Verbrechen gegen die Menschheit verfolgt und die Opfer 
                        entsch&auml;digt werden. Es ist nicht nur ein selbstverst&auml;ndlicher Akt von Gerechtigkeit. Es dient der Warnung 
                        an heutige Kriegstreiber. Krieg darf sich nicht lohnen!<br>
                        <br>
                        Der Link zur Online-Veranstaltung <a href="https://igmetall.zoom.us/j/92133878454" target="_new">https://igmetall.zoom.us/j/92133878454</a><br>
                        Zudem wird die Veranstaltung auf der Facebook-Seite des AK Distomo gestreamt<br>
                        <a href="https://www.facebook.com/AkDistomo" target="_new">https://www.facebook.com/AkDistomo</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                        Online-Veranstaltungen zum 76. Jahrestag des Massakers in Distomo<br>
                        </h3>
                        <h2>
                        Theaterst&uuml;ck: Distomo - Unbeglichene Schuld(en)<br>
                        09. Juni 2020, 19:00 Uhr<br>
                        Filmmitschnitt der Auff&uuml;hrung vom 31. Mai 2018 in Hamburg
                        </h2>
                        Dokumentarisches Theaterst&uuml;ck zu dem Massaker der SS in Distomo und den noch ausstehenden Reparations- 
                        und Entsch&auml;digungszahlungen an Griechenland.<br>
                        <br>
                        Das St&uuml;ck spannt den Bogen vom historischen Ereignis des &Uuml;berfalls durch die SS, &uuml;ber 
                        die hartn&auml;ckigen Zahlungsverweigerungen seitens Deutschlands bis zu den juristischen K&auml;mpfen der &Uuml;berlebenden.<br>
                        <br>
                        Verwendet werden Dokumente, die Zeugnis &uuml;ber die SS- und Wehrmachtsverbrechen in Griechenland ablegen, 
                        Auskunft &uuml;ber deutsche Politik in  Entsch&auml;digungsfragen geben und den Verlauf der langwierigen Prozesse der 
                        Entsch&auml;digungskl&auml;ger*innen nachvollziehbar machen. Thematisiert wird au&szlig;erdem der Umgang Deutschlands 
                        mit den T&auml;tern, die ohne Furcht vor Strafverfolgung leben konnten und sich bis in die 1980er Jahre 
                        ungehindert &ouml;ffentlich versammeln durften.<br>
                        <br>
                        Das Theaterst&uuml;ck richtet sich gegen diese Abwehrstrategien, erinnert an die Opfer deutscher NS-Massaker 
                        und solidarisiert sich mit den finanziellen und politischen Forderungen der &Uuml;berlebenden.<br>
                        <br>
                        Der Schwerpunkt des Theaterprojekts ist nicht die Erz&auml;hlung dessen, was am 10. Juni 1944 passierte. Es 
                        begn&uuml;gt sich nicht damit Kenntnisse &uuml;ber vergangene Ereignisse zu vermitteln, sondern fordert uns dazu auf, 
                        uns nicht mit bestehendem Unrecht abzufinden. Schwerpunkt des St&uuml;ckes ist es, mit den Mitteln des Theaters den 
                        Kampf der &Uuml;berlebenden und den Angeh&ouml;rigen der Ermordeten um Anerkennung des ihnen erfahrenen Verbrechens 
                        und die Entsch&auml;digung f&uuml;r das erlittene Unrecht darzustellen.<br>
                        <br>
                        Theaterprojekt Distomo <a href="https://theaterprojektdistomo.wordpress.com" target="_new">https://theaterprojektdistomo.wordpress.com</a><br>
                        <br>
                        Der Film wird ab dem 9. Juni um 19:00 Uhr auf der Facebook-Seite des AK Distomo
                        <a href="https://www.facebook.com/AkDistomo" target="_new">https://www.facebook.com/AkDistomo</a> 
                        unter der Rubrik Videos zur Verf&uuml;gung stehen und kann dann jederzeit abgespielt werden.
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Online Konferenz &rdquo;leave no one behind!&rdquo;<br>
                        Dienstag, den 07. April 2020, 17:00 bis 19:00 Uhr
                        </h2>
                        Angesichts der humanit&auml;ren Notlage von sich auf der Flucht befindlichen 
                        Menschen organisiert der Jugendschwerpunkt der Gewerkschaftlichen Bildungsarbeit 
                        die Online-Konferenz &rdquo;leave no one behind!&rdquo;<br>
                        <br>
                        Aktivist*innen berichten &uuml;ber die humanit&auml;ren Krise in den griechischen 
                        Fl&uuml;chtlingslagern an der Au&szlig;engrenze der EU. Wie steht es um die Menschenrechte 
                        im v&ouml;llig &uuml;berf&uuml;llten Fl&uuml;chtlingslager Lager Moria (Lesbos)? Was sind 
                        die europapolitischen Perspektiven auf die humanit&auml;re Katastrophe? Wie kann solidarische 
                        Unterst&uuml;tzung organisiert werden?<br>
                        <br>
                        Um an der Veranstaltung teilzunehmen bitte folgenden Link klicken:<br>
                        <a href="https://zoom.us/j/974134188" target="_new">https://zoom.us/j/974134188</a><br>
                        <br>
                        Auf der Konferenz sprechen:<br>
                        <strong>Sara</strong>, Aktivistin des internationalen Solidarit&auml;ts-Netzwerks W2EU - Welcome to Europe! 
                        <a href="https://w2eu.info/" target="_new">https://w2eu.info/</a>
                        Humanit&auml;re Krise mit Anlauf: Die Zust&auml;nde in den Fl&uuml;chtlingslagern auf Lesbos und an den 
                        EU-Au&szlig;engrenzen im R&uuml;ckblick der vergangenen f&uuml;nf Jahre. Welche Initiativen migrantischer 
                        Selbstorganisation sind gegenw&auml;rtig zu Gange? Wie und mit wem kann Solidarit&auml;t aus der Ferne organisiert werden?<br>
                        <br>
                        <strong>Erik Marquardt</strong>, Mitglied des Europ&auml;ischen Parlaments und der Fraktion Greens/EFA, derzeit als parlamentarischer 
                        Beobachter auf Lesbos <a href="https://twitter.com/ErikMarquardt" target="_new">https://twitter.com/ErikMarquardt</a><br>
                        Die Gegenw&auml;rtige Lage auf Lesbos. Welche europapolitischen Perspektiven zur Verbesserung der 
                        katastrophalen humanit&auml;ren Lage gibt es?<br>
                        <br>
                        <strong>Lars Reissmann</strong>, AK Distomo<br>
                        Eindr&uuml;cke der rassistischen Ausschreitungen auf Lesbos Anfang M&auml;rz. Wie organisieren die in Deutschland 
                        vernetzten Griechenland-Soli-Gruppen Solidarit&auml;t?<br>
                        <br>
                        <strong>Achim Rollh&auml;user</strong>, Aktivist des bis Juli 2019 zur menschenw&uuml;rdigen Unterbringung von Gefl&uuml;chteten 
                        besetzten &rdquo;Hotel City Plaza&rdquo;, Athen
                        <a href="https://best-hotel-in-europe.eu/de/" target="_new">https://best-hotel-in-europe.eu/de/</a>
                        <br>
                        Wie hat sich das gesellschaftspolitische Klima in Griechenland seit der Regierungsbildung durch die 
                        konservativen Nea Dimokratia gewandelt? Was ist von dem Projekt &rdquo;Hotel City Plaza&rdquo; geblieben? Wie steht es 
                        in Griechenland um Solidarit&auml;t und Selbstorganisation in Zeiten verordneter physischer Distanz?<br>
                        <br>
                        Moderation: Maximilian Fichtner vom IG Metall Jugendbildungszentrum Schliersee, zusammen mit Sarah Hammes 
                        vom IG Metall Bildungszentrum Sprockh&ouml;vel.<br>
                        <br>
                        Zur Bewerbung &uuml;ber social-media-Kan&auml;le findet ihr die Veranstaltung au&szlig;erdem auf:<br>
                        Facebook unter <a href="https://www.facebook.com/igmetallschliersee/" target="_new">https://www.facebook.com/igmetallschliersee/</a><br>
                        Instagram <a href="https://www.instagram.com/p/B-eoHdGgVBm/?utm_source=ig_web_copy_link" target="_new">https://www.instagram.com/p/B-eoHdGgVBm/?utm_source=ig_web_copy_link</a> <br>
                        <br>                        
                        <strong>#leavenoonebehind #refugeeswelcome #keinmenschistillegal #wirhabenplatz</strong>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Widerstandsk&auml;mpfer Manolis Glezos im Alter von 97 Jahren verstorben
                        </h2>
                        <h3>
                        31. M&auml;rz 2020
                        </h3>
                        Seine konsequente antifaschistische Haltung, sein aktiver Widerstand gegen die Nazibesatzung, 
                        sein Kampf gegen die Mitit&auml;rjunta und das gemeinsame Eintreten f&uuml;r die Entsch&auml;digung 
                        von NS-Opfern sind f&uuml;r uns auch in Zukunft Orientierung f&uuml;r unserer Handeln und Motivation 
                        nicht nachzulassen im Kampf f&uuml;r seine Ziele.<br>
                        <br>
                        Es war eine gro&szlig;e Ehre f&uuml;r uns mit Manolis f&uuml;r die Entsch&auml;digung griechischer NS-Opfer 
                        vor der Akropolis zu demonstrieren, von der Manolis mit seinem Freund Apostolis Santas im 
                        Mai 1941 die Hakenkreuzfahne herunterholte.<br>
                        <br>
                        Wir trauern mit allen Antifaschist*innen weltweit um Manolis Glezos.<br>
                        Nirgends auf der Welt darf eine Nazi-Fahne wehen!<br>
                        <br>
                        <a href="../veroeffentlichungen2020/docs/glezos-31032020.pdf" target="_new">Nachruf der Internationale F&ouml;deration der Widerstandsk&auml;mpfer (FIR) als Pdf-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Antifaschistische Solidarit&auml;t<br>
                        in Zeiten der sogenannten Fl&uuml;chtlingskrise<br>
                        </h2>
                        <h3>
                        Aufruf des AK Distomo<br>
                        17. M&auml;rz 2020
                        </h3>
                        Wir haben einen Aufruf verfasst, der von m&ouml;glichst vielen Menschen und/oder Gruppen in 
                        Griechenland und Deutschland unterst&uuml;tzt werden sollte.
                        Bitte teilt uns mit, ob wir eure Namen darunter setzen k&ouml;nnen. Wir werden dann den Aufruf 
                        verbreiten und bitten euch dies auch zu tun.<br>
                        <br>
                        <b>Antifaschistische Solidarit&auml;t in Zeiten der sogenannten Fl&uuml;chtlingskrise</b><br>
                        <br>
                        Antifaschistinnen und Antifaschisten aus Deutschland und Griechenland fordern: Die Gewalt 
                        gegen Gefl&uuml;chtete auf griechischen Inseln wie Lesbos, aber auch an der griechisch/t&uuml;rkischen 
                        Landgrenze muss aufh&ouml;ren. Gefl&uuml;chtete brauchen Schutz und Solidarit&auml;t. Dies ist nicht 
                        zuletzt die Lehre aus der faschistischen Barbarei Nazideutschlands.<br>
                        <br>
                        Seit vielen Jahren engagieren wir, Menschen aus Deutschland und Griechenland, uns gemeinsam f&uuml;r 
                        Gerechtigkeit gegen&uuml;ber den Opfern der Naziverbrechen im besetzten Griechenland. Wir fordern die 
                        Entsch&auml;digung der Opfer sowie Reparationsleistungen Deutschlands an den griechischen Staat. Die 
                        Bundesrepublik Deutschland ist bis heute nicht bereit, die Verantwortung f&uuml;r die Verbrechen 
                        Nazideutschlands an der griechischen Bev&ouml;lkerung zu &uuml;bernehmen. Doch wir sagen: Die Verbrechen 
                        Nazideutschlands d&uuml;rfen nicht unges&uuml;hnt bleiben, sonst droht eine Wiederholung.<br>
                        <br>
                        Schon seit Jahren leben Gefl&uuml;chtete auf der Insel Lesbos und anderen griechischen Inseln unter 
                        erschreckenden Bedingungen. V&ouml;llig &uuml;berf&uuml;llte Lager, ohne festes Dach &uuml;ber dem Kopf, 
                        ohne ausreichende Ern&auml;hrung oder medizinische Versorgung. Als w&auml;re dies nicht schon schlimm genug, 
                        hat sich die Lage in den letzten Wochen zugespitzt. Uns erreichten Bilder und Nachrichten von der Insel 
                        Lesbos, die wir in Europa nicht f&uuml;r m&ouml;glich gehalten h&auml;tten. Faschistische Milizen haben Teile 
                        der Insel &uuml;bernommen, patrouillieren dort und greifen Gefl&uuml;chtete an. Sie attackieren aber auch 
                        Mitarbeiter von NGOs und andere Unterst&uuml;tzerinnen, zuletzt auch Journalisten, die &uuml;ber diese 
                        Zust&auml;nde berichten. Schutzeinrichtungen f&uuml;r Gefl&uuml;chtete wurden in Brand gesetzt. Die Polizei 
                        greift nicht ein, die Sicherheitskr&auml;fte lassen die Faschisten gew&auml;hren. Das Leben der 
                        Gefl&uuml;chteten ist in akuter Gefahr.<br>
                        <br>
                        <a href="../veroeffentlichungen2020/docs/aufruf-17032020-de.pdf" target="_new">mehr... (Pdf-Dokument)</a><br>
                        <br>
                        <a href="../veroeffentlichungen2020/docs/ekklisi-sta-el-17032020.pdf" target="_new">Ekklisi sta EL... (Pdf)</a>
                    </td>
                </tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


