<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h3>
						26. November 2012</h3>
						<h2>
						Spendenaufruf f&uuml;r das Beschwerdeverfahren gegen die Einstellung wegen
						des Massakers in Sant&rsquo;Anna di Stazzema am 12. August 1944
						</h2>
						Am 12. August 1944 wurden im norditalienischen Bergdorf Sant&rsquo;Anna di Stazzema 
						f&uuml;nfhundertsechzig Menschen, darunter &uuml;ber hundert Frauen und Kinder, durch die 
						SS und ihre Helfer niedergemetzelt. Die Staatsanwaltschaft Stuttgart teilt 
						am 1. Oktober 2012 die Einstellung des dort anh&auml;ngigen Verfahrens wegen diesen 
						schweren Kriegsverbrechens mit. In Deutschland wurden bisher keiner der T&auml;ter 
						juristisch wegen dieser Mordtaten zur Verantwortung gezogen. Das ist und bleibt ein Skandal!<br>
						<br>
						Im Prozess vor dem Milit&auml;rgericht in La Spezia in Italien gegen zehn ehemalige Mitglieder
						der 16. SS-Panzergrenadier-Division wurde nachgewiesen, dass es sich bei dem Massaker
						&ldquo;um eine von vorneherein geplante und befohlene Vernichtungsaktion gegen die Zivilbev&ouml;lkerung
						gehandelt hat&rdquo; Die Stuttgarter Ermittler k&ouml;nnen - oder wollen &ndash; dies nicht erkennen,
						obwohl die 16. SS-Panzergrenadier-Division Reichsf&uuml;hrer SS nicht nur in Sant&rsquo;Anna, sondern
						an vielen Orten mordend durch Norditalien zog, und im besondern Ma&szlig;e &uuml;ber auf Vernichtungsaktionen
						ausgerichtete Soldaten verf&uuml;gte.<br>
						<br>
						<a href="./docs/spendenaufruf-20121124.pdf" target="_new">Mehr... Spendenaufruf (pdf)</a>
						<br>
						<br>
						Wir bitten Euch, einen Teil der Kosten mittels Spende an den AK Distomo zu &uuml;bernehmen:<br>
						<b>Martin Klingner, Sparda-Bank Hamburg, Kontonummer 1019538, BLZ 20690500</b><br>
						<br>
						Zum aktuellen Stand wird auf dieser Internetseiten informiert werden.<br>
						Spendenbescheinigung k&ouml;nnen leider nicht ausgestellt werden.<br>
						November 2012 &ndash; Arbeitskreis Distomo / Freundeskreis Sant&rsquo;Anna di Stazzema
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Mittwoch, 20. Juni 2012, 19:30 Uhr<br>
						im Centro Sociale, Sternstra&szlig;e 2, Hamburg, nah bei der U-Bahn &rdquo;Feldstra&szlig;e&rdquo;
						</h3>
						<h2>
						Verweigerte Entsch&auml;digung f&uuml;r deutsche Kriegsverbrechen in Griechenland
						- der &rdquo;Fall Distomo&rdquo;
						</h2>
						<h3>
						Einladung zum Informations- und Diskussionsabend des AK-Distomo
						</h3>
						Am 3. Februar verk&uuml;ndete der Internationale Gerichtshof in Den Haag seine Entscheidung im Fall
						Deutschland ./. Italien. Er gab der Klage Deutschlands statt, mit der die Bundesrepublik Immunit&auml;t
						gegen&uuml;ber Klagen von NS-Opfern beansprucht. Damit ist der vorl&auml;ufige Schlusspunkt eines 17
						Jahre andauernden juristischen und politischen Kampfes f&uuml;r die Rechte der Opfer und &Uuml;berlebenden
						der NS-Verbrechen erreicht.<br>
						<br>
						Dieses Urteil bedeutet eine Kapitulation des Rechtes vor der Macht. Es hat eine faktische Beseitigung
						des Individualrechtsschutzes f&uuml;r die Opfer von NS-Verbrechen, aber auch heutiger Kriegs- und Verbrechen
						gegen die Menschheit zur Folge.<br>
						<br>
						F&uuml;r die Angeh&ouml;rigen der Ermordeten und die &Uuml;berlebenden des Massakers deutscher SS-Truppen in
						dem griechischen Dorf Distomo, dem 218 Menschen am 10. Juni 1944 zum Opfer fielen, bedeutet
						die deutsche Haltung eine fortdauernde Dem&uuml;tigung. Die Bundesrepublik Deutschland hat die
						M&ouml;rder vor Strafverfolgung gesch&uuml;tzt und verweigert den Opfern die Erf&uuml;llung ihrer Anspr&uuml;che auf
						Entsch&auml;digungszahlungen. Der &rdquo;Fall Distomo&rdquo; steht beispielhaft f&uuml;r die Abwehrhaltung s&auml;mtlicher
						bundesdeutscher Regierungen nach dem Zweiten Weltkrieg. Zwar werden seit den 1990er Jahren die
						NS-Verbrechen als solche nicht mehr geleugnet. Die materielle Wiedergutmachung blieb dagegen
						aus.<br>
						<br>
						Nachdem nun der individuelle Klageweg letztlich an der politischen Dominanz des neuen Deutschland
						scheiterte, stellt sich die Frage, wie Entsch&auml;digungsforderungen f&uuml;r NS-Opfer dennoch durchgesetzt
						werden k&ouml;nnten? Insbesondere in Griechenland bleibt die Reparation f&uuml;r die deutsche Besatzung
						und den Raub seiner nationalen Goldreserven im Weltkrieg nach wie vor offen. Es fragt sich,
						ob hier eine Option f&uuml;r die Opfer und &Uuml;berlebenden der deutschen Kriegsverbrechen liegen k&ouml;nnte?
						Angeh&ouml;rige des AK-Distomo nehmen auch 2012 an den Gedenkfeiern f&uuml;r die Opfer des Massakers
						in Distomo teil. Sie werden am 20. Juni &uuml;ber ihre Reise und den Stand der politischen Auseinandersetzung
						in der Entsch&auml;digungsfrage berichten.<br>
						<br>
						Die Krim-Initiative &rdquo;Neue Verantwortung f&uuml;r Opfer der NS-Zwangsarbeit&rdquo; wird in einem Gastbeitrag
						ihre &Uuml;berlegungen zu einem neuen Bewegungsansatz zur erweiterten Entsch&auml;digung &uuml;berlebender
						Zwangsarbeiter und KZ-H&auml;ftlinge vorstellen.<br>
						<br>
						<a href="./docs/va-20120620-ak.pdf" target="_new">Aufruf (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Dienstag, 12. Juni 2012, 20 Uhr<br>
						im Centro Sociale, Sternstra&szlig;e 2, Hamburg, nah bei der U-Bahn &rdquo;Feldstra&szlig;e&rdquo;
						</h3>
						<h2>
						Karl Heinz Roth<br>
						Griechenland: Was tun?
						</h2>
						<h3>
						Zur Vorgeschichte der Krise, systemimmanente Alternativen,<br>
						&rdquo;Gegenperspektiven von unten&rdquo; und aktuelle Solidarit&auml;t
						</h3>
						Bei uns hat die gegenw&auml;rtige kapitalistische Krise noch einen abstrakten Charakter. Die Menschen stecken 
						ihren Kopf in den Konsum. Wenn in den Medien &uuml;berhebliche und sozialrassistische 
						Zwischent&ouml;ne &rdquo;gegen die Griechen&rdquo; angeschlagen werden, gibt es selten Widerspruch. Dabei steht
						die griechische Gesellschaft am Abgrund. Schon schr&auml;nkt zum Beispiel Medikamentenmangel ihre 
						Gesundheitsversorgung ein. Soziale Depression und die Emigrationssehnsucht beginnen den Zust&auml;nden hinter den Grenzen
						der &rdquo;Festung Europa&rdquo; zu &auml;hneln. Wie kam es dazu? Beginnend mit dem Eintritt Griechenlands in den 
						Vorl&auml;ufer der Europ&auml;ischen Union, die EWG, 1981 bis zur heute faktischen Zwangsverwaltung des hellenischen
						Gemeinwesens wird Karl Heinz Roth die Vorgeschichte erl&auml;utern und Ans&auml;tze zur Solidarit&auml;t zur Debatte
						stellen.<br>
						<br>
						<a href="./docs/va-20120612-roth.pdf" target="_new">Aufruf (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="pm03022012"></a>
						<h3>
						Pressemitteilung vom 3. Februar 2012
						</h3>
						<h2>
						Fehlentscheidung aus Den Haag:<br>
						Ein Urteil gegen die NS-Opfer
						</h2>
						Heute, am Freitag, den 3.2.2012, verk&uuml;ndete der Internationale Gerichtshof in Den Haag seine Entscheidung im Fall 
						Deutschland ./. Italien. Er gab der Klage Deutschlands statt, mit der die Bundesrepublik Immunit&auml;t gegen&uuml;ber 
						Klagen von NS-Opfern in Italien beansprucht. Deutschland klagte vor dem IGH, weil italienische Gerichte vielfach zu Gunsten 
						der Opfer entschieden und eine Klagem&ouml;glichkeit in Italien anerkannt haben. Mit diesem Urteil ist nun der Klageweg 
						f&uuml;r NS-Opfer in Italien versperrt.<br>
						<br>
						Dieses Urteil bedeutet eine Kapitulation des Rechts vor der Macht. Das Ergebnis ist eine faktische Beseitigung des 
						Individualrechtsschutzes f&uuml;r die Opfer von Kriegs- und Menschheitsverbrechen, der in den letzten Jahren eine 
						St&auml;rkung erfahren hatte. Selbst schwerste Staatsverbrechen sollen keine Ausnahme mehr vom Prinzip der 
						Staatenimmunit&auml;t erlauben.<br>
						<br>
						<a href="./presse-03022012.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
					<a name="pmit03022012"></a>
						<h3>
						Comunicato stampa dell'Ak-Distomo del 3. Febbraio 2012
						</h3>
						<h2>
						Decisione sbagliata all'Aia<br>
						Una sentenza contro le vittime dei Nazisti
						</h2>
						Venerdi 3.2.2012 il Tribunale Internazionale dell'Aia ha pubblicato la sua decisione sul caso Italia/Germania. 
						Ha accolto il ricorso della Germania con cui la Repubblica Federale richiedeva l'immunit&aacute; di fronte alle 
						rivendicazioni in Italia delle vittime dei Nazisti. La Germania aveva presentato un ricorso presso il 
						Tribunale Internazionale, perch&eacute; tribunali italiani pi&uacute; volte avevano preso decisioni in favore delle 
						vittime e avevano riconosciuto per loro la possibilit&aacute; di far causa in Italia. Con questa sentenza si 
						blocca per le vittime dei Nazisti questa possibilit&aacute;.<br>
						<br>
						La sentenza rappresenta una capitolazione del diritto di fronte al potere. Ne risulta un'abolizione di 
						fatto della difesa legale individuale per le vittime di delitti di guerra e di delitti contro i diritti umani, 
						difesa che era stata rinforzata negli anni passati. Secondo la Corte, l'immunit&aacute; degli Stati ha la priorit&agrave; 
						assoluta anche in casi in cui uno Stato abbia commesso i pi&uacute; gravi delitti.<br>
						<br>
						<a href="./presse-it-03022012.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
					<a name="pm02022012"></a>
						<h3>
						Pressemitteilung vom 2. Februar 2012
						</h3>
						<h2>
						Vor der Entscheidung aus Den Haag:<br>
						AK-Distomo hofft auf ein positives Urteil f&uuml;r die Entsch&auml;digung von NS-Opfern
						</h2>
						Am Freitag, den 3.2.2012, wird der Internationale Gerichtshof in Den Haag seine Entscheidung 
						im Fall Deutschland ./. Italien verk&uuml;nden. Wie auch immer sie ausf&auml;llt, wird sie von historischer 
						Tragweite sein. Mit diesem Prozess versucht Deutschland zu verhindern, dass Opfer von 
						NS-Verbrechen eine Entsch&auml;digung f&uuml;r das ihnen zugef&uuml;gte Leid und die materiellen Verluste 
						erhalten.<br>
						<br>
						Am 27. Januar, dem Gedenktag f&uuml;r die Opfer des Nationalsozialismus, vergossen deutsche 
						Politiker_innen im Bundestag ein paar Krokodilstr&auml;nen f&uuml;r die NS-Opfer. Tats&auml;chlich aber 
						tritt die Bundesrepublik Deutschland die Rechte der Opfer und &Uuml;berlebenden des NS-Terrors 
						seit Jahrzehnten mit F&uuml;&szlig;en. Die allermeisten haben niemals auch nur eine symbolische Zahlung 
						erhalten. Ein individueller Entsch&auml;digungsanspruch wird verneint, ein Klagerecht vor den 
						Gerichten der Herkunftsl&auml;nder bestritten. Damit verletzt Deutschland seine internationalen 
						Verpflichtungen aus dem Londoner Schuldenabkommen von 1953.<br>
						<br>
						<a href="./presse-02022012.html">Mehr...</a>
					</td>
				</tr>			
			</table>
		</td>
	</tr>
</table>

</body>
</html>


