<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2012/index.html#pm03022012">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Pressemitteilung vom 3. Februar 2012
						</h3>
						<h2>
						Fehlentscheidung aus Den Haag:<br>
						Ein Urteil gegen die NS-Opfer
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Heute, am Freitag, den 3.2.2012, verk&uuml;ndete der Internationale Gerichtshof in Den Haag seine Entscheidung im Fall 
						Deutschland ./. Italien. Er gab der Klage Deutschlands statt, mit der die Bundesrepublik Immunit&auml;t gegen&uuml;ber 
						Klagen von NS-Opfern in Italien beansprucht. Deutschland klagte vor dem IGH, weil italienische Gerichte vielfach zu Gunsten 
						der Opfer entschieden und eine Klagem&ouml;glichkeit in Italien anerkannt haben. Mit diesem Urteil ist nun der Klageweg 
						f&uuml;r NS-Opfer in Italien versperrt. 
						</p>
						<p>
						Dieses Urteil bedeutet eine Kapitulation des Rechts vor der Macht. Das Ergebnis ist eine faktische Beseitigung des 
						Individualrechtsschutzes f&uuml;r die Opfer von Kriegs- und Menschheitsverbrechen, der in den letzten Jahren eine 
						St&auml;rkung erfahren hatte. Selbst schwerste Staatsverbrechen sollen keine Ausnahme mehr vom Prinzip der Staatenimmunit&auml;t erlauben.
						</p>
						<p>
						F&uuml;r die &Uuml;berlebenden des Massakers in Distomo und die ehemaligen italienischen Milit&auml;rinternierten ist dies ein sehr trauriger 
						Tag, weil die Ideologie des St&auml;rkeren und die Norm der M&auml;chtigen &uuml;ber die Anerkennung des Unrechts gegen&uuml;ber den 
						einzelnen Machtlosen obsiegt hat. Die NS-Verbrechen und das Leid der Menschen spielten f&uuml;r den Ausgang des 
						Prozesses keine Rolle. Der Internationale Gerichtshof hat sich der Macht Deutschlands und der Staatsr&auml;son gebeugt und 
						die Grundlagen der N&uuml;rnberger Prozesse faktisch beseitigt.
						</p>
						<p>
						Eine leise Kritik des Gerichts an der Praxis Deutschlands, ganze Opfergruppen wie die ehemaligen italienischen Milit&auml;rinternierten 
						von  finanziellen Leistungen der Stiftung &quot;Erinnerung, Verantwortung, Zukunft&quot; auszuschlie&szlig;en, kann nicht dar&uuml;ber 
						hinwegt&auml;uschen, dass das Gericht deren Rechtsanspr&uuml;che faktisch beseitigt hat. Ohne eine gerichtliche Durchsetzbarkeit 
						ihrer individuellen Anspr&uuml;che sind die Opfer darauf angewiesen, um Wohltaten zu betteln. 
						</p>
						<p>
						In Berlin d&uuml;rften heute die Sektkorken knallen. F&uuml;r die Sache des Menschenrechts hingegen ist es ein schwarzer 
						Tag. Deutschland als Rechtsnachfolgestaat des Deutschen Reichs hat vorerst nicht mehr zu bef&uuml;rchten, f&uuml;r 
						die Verbrechen Nazi-Deutschlands Verantwortung &uuml;bernehmen zu m&uuml;ssen und die Opfer zu entsch&auml;digen. 
						</p>
						<p>
						Wir werden nicht aufh&ouml;ren, die dem&uuml;tigende Haltung Deutschlands gegen&uuml;ber den Opfern der NS-Verbrechen 
						zu kritisieren und weiterhin fordern, dass alle NS-Opfern entsch&auml;digt werden.
						</p>
						<p>
						Der AK-Distomo hat die Hoffung, dass der Internationale Gerichtshof die perfide Strategie 
						Deutschlands durchschaut hat und diese vereiteln wird.
						</p>
						<p>
						<i>AK Distomo, Hamburg, den 3.2.2012</i>
						<br>
						<p><a href="../veroeffentlichungen2012/index.html#pm03022012">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


