<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2012/index.html#pm02022012">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Pressemitteilung vom 2. Februar 2012
						</h3>
						<h2>
						Vor der Entscheidung aus Den Haag:<br>
						AK-Distomo hofft auf ein positives Urteil f&uuml;r die Entsch&auml;digung von NS-Opfern
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Am Freitag, den 3.2.2012, wird der Internationale Gerichtshof in Den Haag seine Entscheidung 
						im Fall Deutschland ./. Italien verk&uuml;nden. Wie auch immer sie ausf&auml;llt, wird sie von historischer 
						Tragweite sein. Mit diesem Prozess versucht Deutschland zu verhindern, dass Opfer von 
						NS-Verbrechen eine Entsch&auml;digung f&uuml;r das ihnen zugef&uuml;gte Leid und die materiellen Verluste 
						erhalten.
						</p>
						<p>
						Am 27. Januar, dem Gedenktag f&uuml;r die Opfer des Nationalsozialismus, vergossen deutsche 
						Politiker_innen im Bundestag ein paar Krokodilstr&auml;nen f&uuml;r die NS-Opfer. Tats&auml;chlich aber 
						tritt die Bundesrepublik Deutschland die Rechte der Opfer und &Uuml;berlebenden des NS-Terrors 
						seit Jahrzehnten mit F&uuml;&szlig;en. Die allermeisten haben niemals auch nur eine symbolische Zahlung 
						erhalten. Ein individueller Entsch&auml;digungsanspruch wird verneint, ein Klagerecht vor den 
						Gerichten der Herkunftsl&auml;nder bestritten. Damit verletzt Deutschland seine internationalen 
						Verpflichtungen aus dem Londoner Schuldenabkommen von 1953.
						</p>
						<p>
						Deutschland verklagt Italien, weil italienische Gerichte vielfach zu Gunsten der Opfer 
						entschieden und eine Klagem&ouml;glichkeit in Italien anerkannt haben. Dies betrifft Anspr&uuml;che 
						von italienischen Massakeropfern sowie von ehemaligen NS-Zwangsarbeiter_innen. Au&szlig;erdem geht 
						es um die Anerkennung griechischer Urteile im Fall Distomo. Deutschland wurde in Griechenland 
						rechtskr&auml;ftig zur Zahlung von ca. &euro; 28 Mio. an die &Uuml;berlebenden des Massakers in Distomo vom 
						10.6.1944 und an die Angeh&ouml;rigen der Ermordeten verurteilt. Deutschland erkennt die Urteile 
						des obersten Gerichtshofs Griechenlands (Areopag) und Italiens (Kassationshof) nicht an und 
						bricht damit in eklatanter Weise internationales Recht.
						</p>
						<p>
						Deutschland beansprucht Immunit&auml;t gegen&uuml;ber Klagen im Ausland. Die allerdings kommt 
						dem Rechtsnachfolgestaat Nazi-Deutschlands nicht zu, denn dessen &quot;Verbrechen gegen 
						die Menschheit&quot; erlauben keine Immunit&auml;t, sondern verpflichten zwingend zur Entsch&auml;digung der Opfer. 
						</p>
						<p>
						Der IGH hat die Chance, die Rechte der Opfer der NS-Verbrechen, aber auch heutiger Kriege 
						und Verbrechen gegen die Menschheit, zu st&auml;rken. Dazu m&uuml;sste er die Klage Deutschlands zur&uuml;ckweisen. 
						</p>
						<p>
						Eine Entscheidung zugunsten Deutschlands bedeutete eine Kapitulation des Rechts vor der Macht. Es 
						w&auml;re ein R&uuml;ckfall in die Barbarei, eine faktische Beseitigung des Individualrechtsschutzes f&uuml;r die 
						Opfer von Kriegs- und Menschheitsverbrechen. In dem Falle w&auml;re die zwingende Konsequenz, den 
						Internationalen Gerichtshof aufzul&ouml;sen, denn dieser h&auml;tte sich selbst &uuml;berfl&uuml;ssig gemacht.
						</p>
						<p>
						Der AK-Distomo hat die Hoffung, dass der Internationale Gerichtshof die perfide Strategie 
						Deutschlands durchschaut hat und diese vereiteln wird.
						</p>
						<p>
						<i>AK Distomo, Hamburg, den 2.2.2012</i>
						<br>
						<p><a href="../veroeffentlichungen2012/index.html#pm02022012">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


