<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html">zurück</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Pressemitteilung vom 27. September 2007
						</h3>
						<h2>
							Zum Urteil des EGMR vom 19. September 2007<br>
							Europ&auml;ischer Gerichtshof für Menschenrechte erkennt Anspr&uuml;che von NS-Opfern nicht an
							Ehemalige &ldquo;Italienische Militärinternierte&ldquo; erhalten für geleistete Zwangsarbeit 
							keine Entsch&auml;digung aus dem Fonds für ehemalige NS-Zwangsarbeiter
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							Am 19.9.07 erließ der Europ&auml;ische Gerichtshof für Menschenrechte in Straßburg eine Entscheidung 
							über die Anspr&uuml;che von 275 Kl&auml;gern, die im Deutschen Reich in den Jahren 1943-1945 Zwangsarbeit 
							leisten mussten. Der EGMR entschied, dass den Betroffenen kein Anspruch auf Entsch&auml;digung zustehe. 
							Ihr Ausschluss von Leistungen der Stiftung &ldquo;Erinnerung, Verantwortung, Zukunft&ldquo; 
							(Stiftung für ehemalige NS-Zwangsarbeiter) sei nicht menschenrechtswidrig. Die Bundesrepublik 
							Deutschland habe einen weiten Spielraum, wem sie Entsch&auml;digungsleistungen zukommen lasse und 
							wem nicht. Die Europ&auml;ische Menschenrechtskonvention verpflichte die Bundesrepublik Deutschland 
							nicht, alle Verfehlungen und Sch&auml;den, die das Deutsche Reich verursacht habe, zu kompensieren.
						</p>
						<p>
							Die meisten Kl&auml;ger in diesem Verfahren waren ehemalige Soldaten der italienischen Armee, 
							die 1943 nach dem Waffenstillstandsabkommen Italiens mit den Alliierten von der Wehrmacht entwaffnet 
							und ins Deutsche Reich verschleppt worden waren. Dort wurden entgegen allen damals geltenden 
							Bestimmungen nicht als Kriegsgefangene behandelt, sie erhielten den Sonderstatus als 
							&ldquo;Militärinternierte&ldquo;. So erging es ca. 600.000 ehemaligen Soldaten. Sie wurden in KZ-&auml;hnlichen 
							Lagern gefangen gehalten und als Zwangsarbeiter, h&auml;ufig in der Kriegswirtschaft, eingesetzt. 
							Zehntausende überlebten ihre Gefangenschaft nicht. Dar&uuml;ber, dass die Verschleppung, Internierung 
							und Zwangsarbeit der Italiener ein V&ouml;lkerrechtsverbrechen war, gibt es heute keine ernsthafte 
							Diskussion mehr. Dennoch hat Deutschland dieser Opfer-Gruppe niemals auch nur einen Cent 
							Entsch&auml;digungsleistungen zuerkannt.
						</p>
						<p>
							Nach dem Gesetz zur Errichtung einer Stiftung &ldquo;Erinnerung, Verantwortung und Zukunft&ldquo; 
							hätte den ca. 90.000 &uuml;berlebenden Betroffenen zumindest ein geringf&uuml;giger Entsch&auml;digungsanspruch 
							zugestanden. Mit einem juristischen Taschenspielertrick aber wurden die &ldquo;IMIs&ldquo; von 
							Stiftungsleistungen ausgeschlossen. Man erkl&auml;rte sie r&uuml;ckwirkend und fiktiv zu Kriegsgefangenen. 
							Kriegsgefangene erhalten aber nach dem Gesetz keine Leistungen, denn dies sei ein allgemeines 
							Schicksal im Krieg. Nach dieser Logik erhalten auch die &ldquo;IMIs&ldquo; keine Entschädigung, obwohl die 
							Nazis sie eben nicht als Kriegsgefangene behandelten.
						</p>
						<p>
							Mit dieser Rechtsbeugung wollte die Stiftung die Anspr&uuml;che von mehreren Zehntausend 
							Anspruchsberechtigten zunichte machen. Alle deutschen Gerichte einschließlich des 
							Bundesverfassungsgerichts hatten diese Trickserei abgesegnet. Letzteres erkl&auml;rte sogar, 
							dass die Entscheidung der Stiftung gerichtlich gar nicht &uuml;berpr&uuml;fbar sei. Die Nazi-Opfer 
							wurden also zu Bittstellern degradiert.
						</p>
						<p>
							Die Hoffnung, dass der Europ&auml;ische Gerichtshof für Menschenrechte dieser Willk&uuml;r 
							der deutschen Justiz eine Grenze aufzeigen w&uuml;rde, ist leider nicht erf&uuml;llt worden. Mit dem 
							Verbrechen selbst und seiner mangelnden juristischen Aufarbeitung in der Bundesrepublik 
							befassten sich die Straßburger Richter nicht. Offenbar haben die Richter Angst vor einem 
							Pr&auml;zedenzfall, denn die EU ist schließlich auf dem Weg zur weltweiten Kriegsf&uuml;hrungsf&auml;higkeit. 
							Und da will man sich nicht mit den Folgen der NS-Verbrechen belasten, weil sonst auch die Opfer 
							von heutigen Kriegsverbrechen im ehemaligen Jugoslawien, im Irak oder in Afghanistan Anspr&uuml;che 
							stellen k&ouml;nnten. Deutschland profitiert also wieder einmal von seiner Dominanz in Europa und 
							schafft es erneut, die Leichenberge seiner Vergangenheit kosteng&uuml;nstig zu entsorgen.
						</p>
						<p>
							Den ehemaligen &ldquo;Italienischen Militärinternierten&ldquo; bleibt der Weg zu den 
							italienischen Gerichten, dort sind bereits jetzt zahlreiche Klagen ehemaliger Zwangsarbeiterinnen 
							und Zwangsarbeiter anh&auml;ngig. Der oberste Gerichtshof Italiens (Kassationshof) hat die 
							Zust&auml;ndigkeit italienischer Gerichte bei Vorliegen von Kriegs- und Menschenrechtsverbrechen 
							best&auml;tigt, so dass Anspr&uuml;che dort durchgesetzt werden k&ouml;nnen.
						</p>
						<p>
							Es gilt weiterhin, die Schlussstrichpolitik der Bundesregierung in der Entsch&auml;digungsfrage 
							zu durchkreuzen und die Forderungen aller NS-Opfer zu unterst&uuml;tzen, die bis heute 
							ohne Entsch&auml;digung geblieben sind.
						</p>
						<p><i>
							Hamburg, den 27.9.07<br>
							AK-Distomo
						</i></p>
						<p><a href="./index.html">zurück</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


