<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
                <tr>
                    <td class="content">
                        <h2>
                        76. Jahrestag des Massakers von Viannos<br>
                        14. September 2019<br>
                        <br>
                        Nicht verj&auml;hrt, nicht entsch&auml;digt, nicht vergessen
                        </h2>
                        <h3>
                        Rede AK Distomo (Gabriele Heinecke)
                        </h3>
                        F&uuml;r den Arbeitskreis Distomo &uuml;berbringe ich herzliche und solidarische Gr&uuml;&szlig;e aus Hamburg. Der
                        AK Distomo engagiert sich seit vielen Jahren f&uuml;r die Entsch&auml;digung der Opfer der Naziverbrechen in Griechenland. 
                        Wir unterst&uuml;tzen auch die Forderung nach Reparationen und R&uuml;ckzahlung der Zwangsanleihe, die 
                        Nazideutschland dem griechischen Staat w&auml;hrend der deutschen Besatzung abgepresst hatte.<br>
                        <br>
                        Die strafrechtliche Aufarbeitung der NS-Verbrechen war in Deutschland davon gepr&auml;gt, dass Ankl&auml;ger 
                        gegen den Faschismus - wie der Staatsanwalt der Auschwitz-Prozesse Fritz Bauer - als Nestbeschmutzer verunglimpft 
                        und ein Gro&szlig;teil der &ouml;ffentlichen &Auml;mter der jungen Bundesrepublik Deutschland durch Alt-Nazis besetzt 
                        wurden. Die griechische Politik der 1950er Jahre hatte schon 1956 - in der Hoffnung auf eine prosperierende Zusammenarbeit 
                        mit dem Land der ehemaligen Besatzer - &uuml;ber 500 Kriegsverbrecherakten &rdquo;zur weiteren Bearbeitung&rdquo; dem 
                        bundesdeutschen Justizministerium &uuml;berlassen. Die Akten verschwanden unauffindbar. Mit einem Gesetz aus 
                        dem Jahre 1959 beschloss das griechische Parlament die Einstellung s&auml;mtlicher Kriegsverbrecherverfahren.<br>
                        <br>
                        <a href="../veroeffentlichungen2019/docs/rede-14092019.pdf" target="_new">mehr... (Pdf-Dokument)</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        The Balcony - Memories of Occupation
                        </h2>
                        <h3>
                        Ein Film von Chrysanthos Konstantinidis<br>
                        12. November 2019, 19 Uhr - Lichtmess Kino, Gau&szlig;stra&szlig;e 25, 22765 Hamburg
                        </h3>
                        <strong>Der Regisseur Chrysanthos Konstantinidis und Christoph U. Schminck-Gustavus, Professor f&uuml;r 
                        Rechtsgeschichte, werden anwesend sein. Mit anschlie&szlig;ender Diskussion und Informationen &uuml;ber den
                        aktuellen Stand der Entsch&auml;digungsforderungen.
                        </strong><br>
                        <br>
                        Ligiades, ein Bergdorf im Norden Griechenlands in der N&auml;he des Ortes Ioannina, wird wegen seiner 
                        Aussicht &rdquo;der Balkon von Ioannina&rdquo; genannt. In Ligiades fand eines der furchtbarsten 
                        NS-Verbrechen w&auml;hrend der deutschen Besatzung Griechenlands im II. Weltkrieg statt. Am 3. Oktober
                        1943 kamen die Soldaten der Gebirgsdivision Edelwei&szlig; die engen Serpentinen hoch in das Dorf. 
                        Die deutschen Wehrmachtsoldaten wollten Rache nehmen f&uuml;r den von Partisanen get&ouml;teten 
                        Oberstleutnant Josef Salminger. An jenem Sonntag waren fast nur Kinder, Frauen und Greise im Ort, die
                        M&auml;nner waren auf den Feldern. Die Soldaten t&ouml;teten wahllos, unter den 82 Ermordeten befanden 
                        sich 34 Kinder und 37 Frauen. Das j&uuml;ngste Opfer war zwei Monate alt, das &auml;lteste 100 Jahre.
                        Anschlie&szlig;end pl&uuml;nderten die Soldaten das Dorf und z&uuml;ndeten die H&auml;user an. Der 
                        Rauch des brennenden Dorfs auf dem &rdquo;Balkon&rdquo; war von weitem zu sehen und die Bewohner der 
                        umliegenden Orte wussten, was in Ligiades geschah. Die deutschen Besatzer setzten ein m&ouml;rderisches
                        Zeichen, um den Widerstand der griechischen Bev&ouml;lkerung zu brechen.<br>
                        <br>
                        <a href="http://www.tobalkoni.gr/" target="_new">www.tobalkoni.gr</a><br>
                        <br>
                        <a href="../veroeffentlichungen2019/docs/va-12112019.pdf" target="_new">mehr... (Pdf-Dokument)</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                        Pressemitteilung des AK-Distomo
                        </h3>
                        <h2>
                        Der oberste Gerichtshof in Rom (Kassationshof) entscheidet zugunsten der Distomo-Kl&auml;gerinnen
                        und Kl&auml;ger. Die Vollstreckung gegen deutsches Verm&ouml;gen in Italien bleibt weiter m&ouml;glich.
                        </h2>
                        Am 3. September 2019 wurde die Entscheidung des Kassationshofs in Rom vom 25.6.2019 ver&ouml;ffentlicht, 
                        mit der das oberste italienische Gericht in Zivilsachen erneut eine wichtige Entscheidung f&uuml;r die 
                        Angeh&ouml;rigen der Opfer und f&uuml;r die &Uuml;berlebenden des Distomo-Massakers traf. Es wies eine 
                        Rechtsbeschwerde der Deutsche Bahn AG gegen eine Pf&auml;ndungsma&szlig;nahme der Kl&auml;gerinnen und 
                        Kl&auml;ger aus Distomo zur&uuml;ck. Damit bleibt der Rechtsweg f&uuml;r die Zwangsvollstreckung weiterhin offen.<br>
                        <br>
                        Im Fall Distomo, einer mittelgriechischen Ortschaft, in der deutsche Soldaten am 10. Juni 1944 ein 
                        Massaker an der Bev&ouml;lkerung anrichteten und 218 Menschen ermordeten, steht fest: Deutschland wurde 
                        1997 vom Landgericht Levadia in Griechenland rechtskr&auml;ftig zu einer Entsch&auml;digungszahlung 
                        von ca. 28 Mio. Euro verurteilt. Doch Deutschland zahlt bis heute nicht.<br>
                        <br>
                        Der in Florenz/Italien ans&auml;ssige Rechtsanwalt Dr. Joachim Lau ist von den griechischen Kl&auml;gerinnen
                        und Kl&auml;gern aus Distomo beauftragt, das griechische Urteil des Landgerichts Levadia (Griechenland) 
                        aus dem Jahr 1997 in Italien zu vollstrecken. Der Anwalt hat u.a. ein Konto der Deutsche Bahn AG erfolgreich 
                        gepf&auml;ndet, um mit diesem Geld die Kl&auml;ger*innen von Distomo endlich zu entsch&auml;digen.<br>
                        <br>
                        <a href="../veroeffentlichungen2019/docs/pm-12092019.pdf" target="_new">mehr... (Pdf-Dokument)</a><br>
                        <a href="../veroeffentlichungen2019/docs/pm-12092019-gr.pdf" target="_new">Die griechische Version... (Pdf-Dokument)</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Die Shoah in Griechenland und<br>
                        Deutschlands Haltung zu griechischen Entsch&auml;digungsforderungen<br>
                        <br>
                        Veranstaltung mit der Historikerin Rena Molho (Saloniki)
                        </h2>
                        <h3>
                        Donnerstag, 26. September 2019, 19.00 Uhr, Tschaikowsky-Saal, Tschaikowskyplatz 2, 20355 Hamburg (U-Bahn Messehallen)
                        </h3>
                        W&auml;hrend der Besatzung Griechenlands von 1941-1944 ermordeten die Deutschen fast 90% der j&uuml;dischen Bev&ouml;lkerung 
                        des Landes. Anl&auml;sslich des 75. Jahrestages der Befreiung des Landes im Oktober 1944 spricht die griechische Historikerin
                        Rena Molho &uuml;ber die Shoah in Griechenland sowie &uuml;ber die Situation der &uuml;berlebenden Juden und J&uuml;dinnen 
                        nach der Befreiung. Diese Fakten sind in Deutschland ebenso wenig bekannt wie das gesamte Ausma&szlig; der deutschen 
                        Massenverbrechen und deren Folgen in Griechenland.<br>
                        <br>
                        Die Rechtsanw&auml;ltin Gabriele Heinecke vom Arbeitskreis Distomo berichtet &uuml;ber die Verweigerung der Bundesregierung, 
                        eine angemessene Entsch&auml;digung f&uuml;r die deutschen Verbrechen in Griechenland zu leisten. So verwehrt die Bundesregierung
                        die R&uuml;ckzahlung des erpressten L&ouml;segelds f&uuml;r j&uuml;dische Zwangsarbeiter in Saloniki und verweigert insgesamt 
                        eine Entsch&auml;digung f&uuml;r die nicht j&uuml;dischen Opfer der Besatzungsverbrechen.<br> 
                        <br>
                        <a href="../veroeffentlichungen2019/docs/va-26092019.pdf" target="_new">mehr... (Pdf-Dokument)</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Reisebericht Distomo Juni 2019<br>
                        </h2>
                        Am 10. Juni 2019 j&auml;hrte sich das Massaker in Distomo zum 75. Mal. Dies war Anlass f&uuml;r uns mit einer gr&ouml;&szlig;eren 
                        Gruppe aus Hamburg, insgesamt 11 Personen, nach Distomo zu fahren, um am Gedenken teilzunehmen und um erneut f&uuml;r die
                        Entsch&auml;digungsforderungen der Opfer und Hinterbliebenen der Ermordeten einzutreten.<br>
                        <br>
                        <a href="../veroeffentlichungen2019/docs/reise-2019.pdf" target="_new">Der vollst&auml;ndige Reisebericht befindet sich hier (Pdf-Dokument)</a><br>
                        <br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Distomo 10. Juni 1944<br>
                        Nicht verj&auml;hrt, nicht vergessen, nicht entsch&auml;digt<br>
                        Deutschland mu&szlig; zahlen!<br>
                        </h2>
                        Heute, nach 75 Jahren, gibt es immer noch keine Entsch&auml;digung f&uuml;r das Verbrechen, dem in
                        Distomo 218 Kinder, Frauen und M&auml;nner zum Opfer gefallen sind. Mit allen Mitteln dr&uuml;ckt sich
                        Berlin davor, die Schulden in H&ouml;he von 28 Millionen Euro plus Zinsen an die Angeh&ouml;rigen
                        der Ermordeten und die &Uuml;berlebenden zu begleichen, zu deren Zahlung das Landgericht
                        Livadia Deutschland im Jahre 1997 verpflichtet hat. Der Name Distomo steht inzwischen
                        exemplarisch f&uuml;r das verbrecherische W&uuml;ten der Deutschen gegen die Zivilbev&ouml;lkerung w&auml;hrend
                        der Besatzung von 1941 bis 1945 und es steht exemplarisch f&uuml;r den Unwillen des heutigen
                        Deutschlands, sich zu seiner Verantwortung durch Zahlung von Entsch&auml;digungen zu bekennen. Bei
                        ihren Besuchen beschw&ouml;ren deutsche Politiker die deutsch-griechische Freundschaft, legen Kr&auml;nze
                        nieder und reden von Trauer - aber zahlen wollen sie nicht!
                        <br>
                        <a href="../veroeffentlichungen2019/docs/distomo-2019-de.pdf" target="_new">mehr... (Pdf-Dokument)</a><br>
                        <a href="../veroeffentlichungen2019/docs/distomo-2019-en.pdf" target="_new">die englische Version (Pdf-Dokument)</a><br>
                        <a href="../veroeffentlichungen2019/docs/distomo-2019-gr.pdf" target="_new">die griechische Version (Pdf-Dokument)</a><br>
                        <br>
                        Der AK-Distomo wird auch dieses Jahr an der Gedenkfeier in Distomo teilnehmen.<br>
                        Hamburg, 8. Juni 2019
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        8. Mai 2019 - Tag der Befreiung<br>
                        Gegen jeden Nationalismus f&uuml;r antifaschistische Solidarit&auml;t!<br>
                        </h2>
                        Der 8. Mai ist der Tag der Befreiung, an dem Nazideutschland besiegt wurde und der 
                        Zweite Weltkrieg in Europa zu Ende ging. Doch durch die milit&auml;rische Niederlage 
                        Deutschlands wurde die verbrecherische Ideologie des Nationalsozialismus nicht endg&uuml;ltig
                        besiegt. Mit gro&szlig;er Sorge beobachten wir das Erstarken rechter bis faschistischer Bewegungen und
                        Parteien in ganz Europa und dar&uuml;ber hinaus. Nationalismus, Rassismus, Antisemitismus und 
                        Homophobie breiten sich &uuml;berall aus, in Italien, &Ouml;sterreich, Ungarn und Polen stellen 
                        rechtsextreme Parteien bereits die Regierung. In Deutschland hat sich mit der AFD eine 
                        rechtsextreme Partei etabliert, deren N&auml;he zum Nationalsozialismus immer deutlicher wird.<br>
                        <br>
                        Einen Grund f&uuml;r das Wiedererstarken faschistischer Parteien und Bewegungen sehen wir darin, 
                        dass die Verbrechen Nazideutschlands und seiner Verb&uuml;ndeten nicht einmal zu den notwendigsten 
                        Konsequenzen f&uuml;hrten. Die meisten T&auml;ter wurden nicht bestraft, die meisten Opfer
                        erhielten keine Entsch&auml;digung. Reparationen an die ehemals von Deutschland besetzten L&auml;nder 
                        wurden nur in geringem Ausma&szlig; gezahlt. Nicht zuletzt dieser Tatsache verdankt die 
                        Bundesrepublik Deutschland ihren politischen und &ouml;konomischen Aufstieg nach dem Zweiten Weltkrieg,
                        w&auml;hrend L&auml;nder wie Griechenland noch Jahrzehnte nach dem Zweiten Weltkrieg unter den 
                        Folgen der deutschen Besatzung leiden. Niemals hat die Bundesrepublik Deutschland Bereitschaft 
                        gezeigt, f&uuml;r dieses Unrecht die Verantwortung zu &uuml;bernehmen, im Gegenteil.<br>
                        <br>
                        <a href="../veroeffentlichungen2019/docs/film-09052019.pdf" target="_new">mehr... (Pdf-Dokument)</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        &rdquo;Krisis&rdquo;<br>
                        </h2>
                        <h3>
                        Dokumentar-Film (2018) &uuml;ber die Solidarische Praxis in Pir&auml;us, Griechenland<br>
                        Mittwoch 30.1.2019 um 19:30 Uhr im Lichtme&szlig; Kino Gau&szlig;str. 25 Altona
                        </h3>
                        Mit einer kurzen Einf&uuml;hrung von Nadja Rakowitz (VD&Auml;&Auml;)<br>
                        Anschlie&szlig;end Diskussion mit Fotis Andreopoulos & Vaia Andreopoulou, Aktivisten aus 
                        Pir&auml;us und Protagonisten des Films, sowie dem Regisseur Wolfgang Reinke<br>
                        <br>
                        Die Krisenpolitik in der EU hatte in Griechenland dazu gef&uuml;hrt, dass 30% der
                        Bev&ouml;lkerung ihre Krankenversicherung verloren hatten. Elena, Fotis und Vasiliki
                        engagieren sich seit 2013 zusammen mit anderen in einer sogenannten Solidarischen Praxis 
                        in Pir&auml;us. Dort organisieren sie medizinische Versorgung und kostenlose Medikamente 
                        f&uuml;r ihre in Not geratenen Nachbar*innen. &rdquo;Krisis&rdquo; zeigt ihre Lebensfreude 
                        und ihr Engagement, ihre K&auml;mpfe, Hoffnungen und Entt&auml;uschungen und ist so zugleich 
                        ein Zeitdokument der politischen Entwicklungen in Griechenland. Der Film begleitet die 
                        Aktivist*innen zwei Jahre lang von Ende 2014 bis Ende 2016: vom Wahlsieg von SYRIZA &uuml;ber 
                        das Referendum im Juli 2015, die Unterwerfung der Regierung unter das 3. Memorandum der
                        EU-Troika und die Auswirkungen der EU-Fl&uuml;chtlingspolitik auf die griechische Gesellschaft 
                        und die solidarische Bewegung. Er zeigt, was Solidarit&auml;t in diesen Zeiten bedeutet: Die 
                        Aktivist*innen der Solidarischen Praxis begreifen Solidarit&auml;t als Akt der Menschlichkeit 
                        in unmenschlichen Zeiten und als politischen Widerstand.<br>
                        <br>
                        &Uuml;ber eine Unterst&uuml;tzung mit einem Solibeitrag von 10 Euro w&uuml;rden wir uns freuen.<br>
                        <br>
                        Eine Veranstaltung von:<br>
                        Verein demokratischer &Aumlrztinnen und &Aumlrzte (VD&Auml;&Auml;), Solidarisches 
                        Gesundheitswesen e.V., Hamburger Solidarit&auml;tsgruppe Griechenland, Arbeitskreis Distomo, attac Hamburg<br>
                        <br>
                        Die Ank&uuml;ndigung befindet sich hier als <a href="../veroeffentlichungen2019/docs/film-30012019.pdf" target="_new">pdf-Dokument</a>
                    </td>
                </tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


