<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
                <tr>
                    <td class="content">
                        <h3>
                        	Freitag 9.12.2016: Hamburg, um 19.00 im Buttclub, Hafenstrasse 126
                        </h3>
                        <h2>
                        	Das beste Hotel Europas auf Tour
                        </h2>
                        Das City Plaza liegt mitten in der Innenstadt von Athen, im April 2016 wurde das leerstehende Hotel 
                        von einer AktivistInnengruppe besetzt. Seitdem wird der allt&auml;gliche Betrieb von solidarischern 
                        Unterst&uuml;tzerInnen gemeinsam mit den dort wohnenden Gefl&uuml;chteten organisiert. Die 400 neuen 
                        G&auml;ste, darunter 180 Kinder, kommen aus aller Welt: aus Syrien, Rojava, Irak, Pakistan, Iran 
                        und Afghanistan. Im City Plaza finden sie einen Platz, der ihnen Privatsph&auml;re, ein Wohnen in 
                        Sicherheit und W&uuml;rde erm&ouml;glicht. &rdquo;Wir leben zusammen, wir k&auml;mpfen zusammen, 
                        Solidarit&auml;t wird gewinnen&rdquo; lautet ihr Motto. Das Hotel demonstriert jeden Tag aufs Neue, 
                        dass es selbst in Zeiten von Krise und Armut m&ouml;glich ist, Menschen willkommen zu hei&szlig;en 
                        und w&uuml;rdige Lebensbedingungen f&uuml;r Alle zu schaffen. City Plaza ist ein politisches 
                        Beispiel: es ist ein Ort der Gleichheit und Solidarit&auml;t, das gelebte Gegenteil zur Festung 
                        Europa und ihren sch&auml;ndlichen Grenzen. Das City Plaza Hotel ist ein Symbol der Hoffnung.<br>
                        <br>
                        Auf den Veranstaltungen wollen wir zuh&ouml;ren und diskutieren:<br>
                        <ul>
                        <li>
                        Was k&oumlnnen wir lernen aus den allt&auml;glichen Herausforderungen eines Rasthauses, das 400 
                        Frauen, M&auml;nnern und Kindern Zuflucht bietet, einer Notgemeinschaft in einem besetzten Geb&auml;ude?                        
                        </li>
                        <li>
                        Wie entwickeln sich Selbstorganisierungsprozesse im Transit und dar&uuml;ber hinaus, und wie k&ouml;nnen 
                        diese aus den transnationalen Netzwerken der Solidarit&auml;t unterst&uuml;tzt werden?
                        </li>
                        <li>
                        Wie k&ouml;nnen R&auml;ume wie das City Plaza genutzt werden, um Verbindungen zu anderen sozialen 
                        K&auml;mpfen f&uuml;r gleiche Rechte herzustellen? Und Zugang zu Wohnung, Bildung, Gesundheit fordern?
                        </li>
                        <li>
                        Haben wir bereits begonnen, eine &rdquo;Underground Railroad&rdquo; f&uuml;r Bewegungsfreiheit 
                        aufzubauen? Brauchen wir mehr Zufluchtsr&auml;ume und perspektivisch Zufluchtsst&auml;dte (&rdquo;Sanctuary 
                        Cities&rdquo;) entlang der Migrationsrouten als praktische Gegenpole zum rassistisch repressiven Mainstream?
                        </li>
                        </ul>
                        Die G&auml;ste:<br>
                        Zwei bis drei FreundInnen aus Athen werden zur Tour kommen. Sie geh&ouml;ren zum Komitee des City Plaza, das 
                        seit sechs Monaten dort den Alltag organisiert.<br>
                        Es werden sich FreundInnen an den verschiedenen Veranstaltungen beteiligen, die zun&auml;chst Zuflucht im City 
                        Plaza und mittlerweile ihren Weg nach Deutschland oder in die Schweiz gefunden haben.<br>
                        FreundInnen der Netzwerke Welcome to Europe und/oder Welcome2Stay, die das City Plaza bei 
                        Besuchen und von ausserhalb unterst&uuml;tzt haben, werden sie bei der Tour begleiten.<br>
                        <br>
                        <a href="http://solidarity2refugees.gr/" target="_new">http://solidarity2refugees.gr/</a><br>
                        <a href="http://europas-bestes-hotel.eu" target="_new">http://europas-bestes-hotel.eu</a><br>
                        <br>
                        Das Beste Hotel Europas auf Tour im November 2016<br>
                        Dienstag, 22.11.: Frankfurt/Main, um 19.00 im Cafe Exze&szlig;, Leipziger Strasse 91, Theaterhalle;<br>
                        Mittwoch, 23.11.: Freiburg, um 20.00 im Theater, Bertholdstrasse 46, Winterer Foyer;<br>
                        Donnerstag, 24.11.: Bern, um 19.30 im Casa d&apos;Italia, B&uuml;hlstrasse 57;<br>
                        Freitag, 25.11.: Z&uuml;rich, um 19.30 in der Autonomen Schule, Sihlquai 125;<br>
                        Samstag, 26.11.: Augsburg, um 18.00 im Grandhotel Cosmopolis, Springerg&auml;sschen 5;<br>
                        Sonntag 27.11.: M&uuml;nchen, um 18.00 im Bellevue di Monaco, M&uuml;llerstra&szlig;e 2.<br>
                        <br>
                        <a href="http://infomobile.w2eu.net/2016/11/12/happy-birthday-city-plaza-squat/" target="_new">http://infomobile.w2eu.net/2016/11/12/happy-birthday-city-plaza-squat/</a><br>
                        <br>
                        Die Gefl&uuml;chteten im Besten Hotel Europas ben&ouml;tigen weitere Spenden.<br>
                        Spendenkonto bei medico international, Stichwort: City Plaza!<br>
                        IBAN: DE21 5005 0201 0000 0018 00, BIC: HELADEF1822, Frankfurter Sparkasse<br>
                        <br>
                        Die Veranstaltungsreihe wird von den Netzwerken Welcome2Stay, Welcome to Europe und medico international unterst&uuml;tzt.
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                        	Donnerstag, 17. November 2016, 19.00 Uhr<br>
                        	Gedenkst&auml;tte Deutscher Widerstand<br>
                        	Stauffenbergstra&szlig;e 13-14, 10785 Berlin, Zweite Etage, Saal B
                        </h3>
                        <h2>
                        	Der Fall Distomo<br>
                        	Vortrag und Diskussion mit Rechtsanwalt Martin Klingner
                        </h2>
                        Das Aktive Museum und die Gedenkst&auml;tte Deutscher Widerstand laden zusammen mit dem 
                        Arbeitskreis Distomo im Rahmenprogramm der Ausstellung &rdquo;VERFAHREN. Wiedergutmachung im geteilten Berlin&rdquo;, die 
                        noch bis zum 18. November 2016 im Landgericht Berlin / Amtsgericht Mitte in der Littenstr. 12-17 zu sehen sein wird, herzlich ein.<br>
                        <br>
                        Am 10. Juni 1944 wurden in der griechischen Ortschaft Distomo 218 Dorfbewohner_innen von einer SS-Polizeieinheit auf 
                        brutale Weise ermordet. Eine strafrechtliche Verfolgung dieser Mordaktion gab es nie. Eine Entsch&auml;digungsforderung 
                        von umgerechnet 28 Millionen Euro ist bis zum heutigen Tage von der Bundesrepublik Deutschland nicht beglichen worden, 
                        obwohl ein rechtskr&auml;ftiges Urteil vorliegt. Die Zwangsvollstreckung in deutsches Staatseigentum in Griechenland 
                        scheiterte bislang am Veto des griechischen Justizministers. Die Auseinandersetzung dauert seit mittlerweile 21 Jahren 
                        an, ein Ende ist noch nicht absehbar.<br>
                        <br>
                        Der Fall Distomo zeigt beispielhaft den Umgang der Bundesrepublik mit Entsch&auml;digungsforderungen ausl&auml;ndischer 
                        NS-Opfer. F&uuml;r diese Verbrechen wurde an die &Uuml;berlebenden und die Angeh&ouml;rigen der Ermordeten bis zum heutigen 
                        Tag kein Cent Entsch&auml;digung gezahlt. Rechtsanwalt Martin Klingner aus Hamburg berichtet &uuml;ber die politischen 
                        und rechtlichen Aspekte dieses Falles. Martin Klingner vertritt die rechtlichen Interessen der Familie Sfountouris 
                        aus Distomo und ist im Hamburger Arbeitskreis Distomo aktiv, der sich auf politischer Ebene f&uuml;r Entsch&auml;digung 
                        griechischer NS-Opfer einsetzt.<br>
                        <br>
                        Die Einladung <a href="../veroeffentlichungen2016/docs/va-17112016.pdf" target="_new">als Pdf-Dokument</a><br>
                    </td>
                </tr>
				<tr>
            	<td class="content">
               	<h3>
                  	Freitag, 18. November 2016, 19.00 Uhr<br>
                  	<br>
                     Veranstaltung im Rahmen der Ausstellung:<br>
                     Zeit des Schreckens - Kriegsverbrechen der Wehrmacht auf Kreta
                  </h3>
                  <h2>
                  Andartis - Partisan des Friedens
                  </h2>
                  <h3>
                  	MedienGalerie Berlin, Dudenstra&szlig;e 10, 10965 Berlin<br>
                  	U-Bhf Platz der Luftbr&uuml;cke, Bus 104
                  </h3>
                  &rdquo;Andartis - so hei&szlig;t das Gedenkzeichen, das die Berliner K&uuml;nstlerin 
                  Karina Raeck im Ida-Gebirge zur Erinnerung an den kretischen Widerstandskampf gegen die deutsche
                  Besatzung w&auml;hrend des 2. Weltkrieges errichtete. Zwischen 1988 und 1991 baute sie in enger
                  Zusammenarbeit mit den Bewohnern von Anogia aus etwa 5000 Felssteinen eine sich in die Ebene 
                  erstreckende menschliche Gestalt. Diese Landschaftsskulptur - der Partisan des Friedens - wurde 
                  als Symbol deutsch-griechischer Vers&ouml;hnung unter Beteiligung der kretischen Bev&ouml;lkerung 
                  am 23. Juni 1991 auf der Nida-Hochebene feierlich eingeweiht.&rdquo;<br>
                  Andartis - Monument f&uuml;r den Frieden, Karina Raeck (Hg.), Verlag Dr. Thomas Balistier<br>
                  <br>
                  Wir zeigen den SFB-Dokumentarfilm von Klaus Salge und Sakis Maniatis:<br>
                  &rdquo;Andarti - Monument f&uuml;r den Frieden&rdquo;<br>
                  <br>
                  Anschlie&szlig;end spricht Frau Prof. Dr. Stefanie Endlich.<br>
                  Die K&uuml;nstlerin Karina Raeck ist anwesend.<br>
                  <br>
                  Es laden ein:<br>
                  Initiative Deutschlands unbeglichene Schuld(en)<br>
                  Berliner Gesellschaft f&uuml;r Faschismus- und Weltkriegsforschung e.V.<br>
                  Werketage e.V.<br>
                  <br>
                  Ausstellung vom 27. Oktober bis zum 16. Dezember<br>
                  &Ouml;ffnungszeiten:<br>
                  montags und freitags: 14 - 16 Uhr<br>
                  dienstags: 17 - 19 Uhr<br>
                  donnerstags: 14 - 19 Uhr<br>
                  samstags: 12 - 17 Uhr<br>
                  und nach Vereinbarung:  mobil  0163 796 57 19, Andreas Hesse<br>
                  <br>
               	Die Einladung <a href="../veroeffentlichungen2016/docs/va-18112016.pdf" target="_new">als Pdf-Dokument</a><br>
            	</td>
            </tr>
				<tr>
            	<td class="content">
						<a name="pm14102016"></a>
                        <h3>
                        	An unsere Freundinnen und Freunde in Griechenland und in Deutschland
                        </h3>
                        <h2>
                        	Stellungnahme zum deutsch-griechischen Zukunftsfond (DGZ)
                        </h2>
                        <h3>
                        	14. Oktober 2016 
                        </h3>
                        Auch in diesem Jahr war der AK Distomo anl&auml;sslich des Jahrestags des Massakers in Distomo vom 10.6.1944 nach
                        Griechenland gereist. In den zahlreichen Gespr&auml;chen, die wir in dieser Zeit gef&uuml;hrt haben, ist 
								uns deutlich geworden, wie pr&auml;sent der deutsch-griechische Zukunftsfond vielerorts geworden ist und dass 
								eine Debatte dar&uuml;ber gibt, wie dieser einzusch&auml;tzen sei. Wir m&ouml;chten diese Beobachtung zum Anlass 
								nehmen, unsere Sicht auf diese Initiative des Ausw&auml;rtigen Amtes und der Bundesregierung zu erl&auml;utern. 
								Wir beziehen uns dabei prim&auml;r auf den DGZ, andere Projekte der Bundesregierung mit &auml;hnlicher Zielrichtung 
								sind das deutsch-griechische Jugendwerk oder die Deutsch-Griechische Versammlung.<br>
								<br>
								Der DGZ ist nach Angaben der Bundesregierung eine Einrichtung, durch die eine gemeinsame deutsch-griechische 
								Erinnerungskultur gef&ouml;rdert und die historische Aufarbeitung der Verbrechen w&auml;hrend der Besatzungszeit 
								von 1941-1944 unterst&uuml;tzt werden soll. Dieser F&ouml;rderfonds soll &uuml;ber vier Jahre (2014-2017)	 
								laufen und j&auml;hrlich mit 1 Mio. Euro best&uuml;ckt werden. Gef&ouml;rdert wurden u.a. Projekte in verschiedenen 
								Opfergemeinden wie Lechovo, Kommeno oder Kalavryta. Die Entscheidung &uuml;ber Vergabe der Mittel liegt dabei nicht 
								etwa in einer gemeinsamen deutsch-griechischen Kommission, sondern allein bei dem Ausw&auml;rtigen Amt bzw. dem DAAD 
								(siehe Drucksache 18/4863:5). Der Name dieser Institution enth&auml;lt also schon eine Irref&uuml;hrung.<br>
								<br>
                        <a href="../veroeffentlichungen2016/pm-14102016.html">Mehr...</a><br>
								In griechischer Sprache <a href="../veroeffentlichungen2016/docs/pm-14102016-gr.pdf" target="_new">als (pdf)</a><br>
               </td>
            </tr>
				<tr>
					<td class="content">
						<a name="pm25082016"></a>
						<h3>
							Pressemitteilung
						</h3>
						<h2>
							Der Arbeitskreis Distomo begr&uuml;&szlig;t die neue griechische<br>
							Initiative zur Erzwingung deutscher
							Reparations- und Entsch&auml;digungszahlungen an Griechenland!
						</h2>
						<h3>
							25. August 2016
						</h3>
						Der griechische Ministerpr&auml;sident Alexis Tsipras erkl&auml;rte am Dienstag, den 16.8.2016, w&auml;hrend
						der Gedenkfeier f&uuml;r die Opfer eines Wehrmachts-Massakers in dem nordgriechischen Dorf Kommeno,
						Athen werde &rdquo;auf diplomatischer und falls n&ouml;tig auf gerichtlicher Ebene&rdquo; gegen Berlin vorgehen,
						sollte die Bundesregierung sich weiterhin weigern, in Reparationsverhandlungen einzutreten.
						Anfang September soll das griechische Parlament &uuml;ber einen k&uuml;rzlich fertiggestellten Bericht des
						parlamentarischen Ausschusses f&uuml;r die Entsch&auml;digungsforderungen diskutieren, der die deutsche
						Reparationsschuld auf 269 Milliarden Euro beziffert.<br>
						<br>
						Der Abschlussbericht des Ausschusses listet die bis heute offenen Anspr&uuml;che auf Reparationen und
						Entsch&auml;digungen auf. Demnach kann Athen &rdquo;Reparationen f&uuml;r materielle Kriegssch&auml;den und
						beschlagnahmte Waren&rdquo; beanspruchen, dar&uuml;ber hinaus die R&uuml;ckzahlung einer Zwangsanleihe, die die
						deutschen Besatzer Griechenland abpressten, au&szlig;erdem Entsch&auml;digungen
						f&uuml;r Opfer deutscher Kriegsverbrechen und ihre Angeh&ouml;rigen; nicht zuletzt wird auch &rdquo;die
						R&uuml;ckf&uuml;hrung Hunderter entwendeter arch&auml;ologischer Artefakte&rdquo; verlangt.<br>
						<br>
						<a href="../veroeffentlichungen2016/pm-25082016.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h2>
							Reisebericht AK Distomo 4.-12. Juni 2016
						</h2>
						Der AK Distomo aus Hamburg nahm auch dieses Jahr am Gedenken zur Erinnerung an das Massaker vom
						10. Juni 1944 teil. An diesem Tag &uuml;berfiel eine Einheit der SS das griechische Dorf Distomo
						und ermordete 218 Bewohnerinnen und Bewohner. Die T&auml;ter wurden nie bestraft. Die Opfer und
						ihre Angeh&ouml;rigen erhielten vom deutschen Staat keine Entsch&auml;digung.<br>
						<br>
						Anl&auml;sslich der Gedenkfeierlichkeiten um den 10. Juni reisten Vertreter_innen des AK
						Distomo vom 4.-12.6.2016 nach Athen und Distomo. Wie in den vergangenen Jahren haben wir
						Freund_innen und Genoss_innen getroffen, mit Vertreter_innen der Opferverb&auml;nde sowie mit
						Jurist_innen und Politiker_innen gesprochen. Im Zentrum der Gespr&auml;che und Aktivit&auml;ten stand wie
						immer die Frage der Entsch&auml;digung f&uuml;r die griechischen NS-Opfer. Aber wie schon in den vergangen
						Jahren haben wir uns auch mit der fortbestehenden &ouml;konomischen Krise in Griechenland und den Folgen
						f&uuml;r die Menschen sowie ganz aktuell auch mit der Fl&uuml;chtlingsproblematik besch&auml;ftigt.<br>
						<br>
						Der gesamte Reisebericht befindet sich
						<a href="../veroeffentlichungen2016/docs/reisebericht-2016.pdf" target="_new">hier (pdf)</a>.<br>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							Pressemitteilung 3. Juni 2016
						</h3>
						<h2>
							AK Distomo beteiligt sich an den Gedenkfeiern zum 72. Jahrestag des Massakers von Distomo am 10. Juni 2016
						</h2>
						In der Zeit vom 4. bis 12. Juni 2016 wird der AK Distomo nach Griechenland reisen, um f&uuml;r die Entsch&auml;digungsforderungen
						aller griechischen NS-Opfer gegen&uuml;ber Deutschland einzutreten.<br>
						<br>
						Am 10. Juni 1944 wurden in der griechischen Ortschaft Distomo 218 Dorfbewohner_innen von einer SS-Polizeieinheit
						regelrecht abgeschlachtet. Eine strafrechtliche Verfolgung der Mordaktion gab es nie.<br>
						<br>
						Deutschland schuldet den Opfern und &Uuml;berlebenden Entsch&auml;digung f&uuml;r die w&auml;hrend der Besatzung
						begangenen NS-Massaker, denen mindestens 30.000 Menschen zum Opfer gefallen sind. Es wurde gemordet, ganze Ortschaften
						wurden zerst&ouml;rt und tausende von Existenzen vernichtet. F&uuml;r diese Verbrechen wurde an die &Uuml;berlebenden und
						die Angeh&ouml;rigen der Ermordeten bis zum heutigen Tag kein Cent Entsch&auml;digung gezahlt.<br>
						<br>
						Der AK Distomo wird auch dieses Jahr an den Gedenkfeierlichkeiten zum 72. Jahrestag des Massakers von Distomo
						teilnehmen. Die Entsch&auml;digungssumme von umgerechnet 28 Millionen Euro, die seit dem Urteil des h&ouml;chsten
						griechischen Gerichts, dem Areopag, aus dem Jahre 2000 rechtskr&auml;ftig ist, ist bis zum heutigen Tage von der
						Bundesrepublik Deutschland nicht beglichen worden. Der AK Distomo f&ouml;rdert die sofortige Zahlung an die
						&Uuml;berlebenden und Angeh&ouml;rigen des Massakers von Distomo.<br>
						<br>
						Deutschland weigert sich auch, Forderungen der J&uuml;dischen Gemeinde Thessaloniki zu erf&uuml;llen. Diese erhebt
						gemeinsam mit der Initiative &rdquo;Zug der Erinnerung&rdquo; die Forderung gegen die Deutsche Bahn AG und
						ihre Eigent&uuml;merin (die Bundesrepublik Deutschland), die von den Opfern erpressten Fahrtkosten f&uuml;r die
						Massendeportationen aus Griechenland nach Auschwitz und Treblinka in vollem Umfang unverz&uuml;glich an die J&uuml;dische
						Gemeinde von Thessaloniki zur&uuml;ckzuerstatten. Die Deutsche Bahn AG und die deutsche Regierung lehnen auch in
						diesem Fall jede Verantwortung und jede Haftung ab.<br>
						<br>
						Die deutsche Regierung hat, anstatt die Forderungen der Opfer zu erf&uuml;llen, mehrere Institutionen (u.a. das
						&rdquo;Deutsch-Griechische Jugendwerk&rdquo; und den &rdquo;Deutsch-Griechischen Zukunftsfonds&rdquo;) gegr&uuml;ndet,
						die ein durchschaubares Ziel haben: mit der Arbeit in diesen Vereinigungen soll gegen&uuml;ber Funktionstr&auml;gern
						der griechischen Kommunen und der Bev&ouml;lkerung suggeriert werden, dass Deutschland sich f&uuml;r die deutsch-griechische
						V&ouml;lkerfreundschaft einsetzt und daf&uuml;r viel Geld aufwendet. Es soll die Botschaft transportiert werden,
						dass Deutschland sich nach Kr&auml;ften um die Aufarbeitung der Nazi-Verbrechen bem&uuml;he, es aber mehr als 70 Jahre
						nach dem Zweiten Weltkrieg f&uuml;r Entsch&auml;digungsforderungen aus Griechenland keine Berechtigung mehr gebe.
						Es ist ein scheinheiliges Engagement, dass in Wirklichkeit dazu dient, sich aus der geschichtlichen und finanziellen
						Verantwortung zu stehlen, um die Entsch&auml;digung auch weiter zu verweigern.<br>
						<br>
						Der AK Distomo lehnt diese Initiativen
						strikt ab und fordert:<br>
						Sofortige Entsch&auml;digung aller Opfer des Nationalsozialismus!<br>
						Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
						Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
						<br>
						<a href="../veroeffentlichungen2016/docs/pm-juni-2016-gr.pdf" target="_new">Pressemitteilung auf Griechisch (pdf)</a>.<br>
						<a href="../veroeffentlichungen2016/docs/flyer-ak-distomo-juni-2016-de.pdf" target="_new">Flyer AK Distomo auf Deutsch (pdf)</a>.<br>
						<a href="../veroeffentlichungen2016/docs/flyer-ak-distomo-juni-2016-gr.pdf" target="_new">Flyer AK Distomo auf Griechisch (pdf)</a>.<br>
						<a href="../veroeffentlichungen2016/docs/flyer-ak-distomo-juni-2016-en.pdf" target="_new">Flyer AK Distomo auf Englisch (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							Buchpremiere: Nina Schulz / Elisabeth Mena Urbitsch
						</h3>
						<h2>
							Spiel auf Zeit. NS-Verfolgte & ihre K&auml;mpfe um Anerkennung & Entsch&auml;digung
						</h2>
						<h3>
							26. Mai 2016, 19:30 - 22:00 Uhr<br>
							FABRIQUE im G&auml;ngeviertel, Valentinskamp 34a, Hamburg
						</h3>
						Eine Buchpremiere der besonderen Art: Als Verlag Assoziation A freuen wir uns, im G&auml;ngeviertel
						einen Titel vorstellen zu k&ouml;nnen, der sicher zu den besten B&uuml;chern z&auml;hlt, die wir
						in den letzten
						Jahren ver&ouml;ffentlicht haben. Die preisgekr&ouml;nten Reportagen des Hamburger
						Autorinnen-Duos Nina
						Schulz & Mena Urbitsch verleihen in dem Buch &rdquo;Spiel auf Zeit&rdquo; in au&szlig;ergew&ouml;hnlich
						einf&uuml;hlsamen
						und pr&auml;gnanten Portr&auml;ts NS-Verfolgten Stimme und Gesicht, die Gruppen angeh&ouml;ren,
						die bislang
						zumeist nicht entsch&auml;digt wurden.<br>
						<br>
						Die Politik der Bundesrepublik gilt in der &ouml;ffentlichen Wahrnehmung weltweit als Modell
						einer
						gelungenen Entsch&auml;digung f&uuml;r die Opfer von Kriegsverbrechen und Verfolgung. Das Buch belegt
						an
						zahlreichen Beispielen, dass die sogenannte Wiedergutmachung mehr einem Mythos als einem Modell
						gleicht.<br>
						<br>
						Mehr zum Buch
						<a href="http://www.assoziation-a.de/buch/Spiel_auf_Zeit" target="_new">http://www.assoziation-a.de/buch/Spiel_auf_Zeit</a><br>
						Link zur Buchpr&auml;miere im Programm des G&auml;ngeviertels
						<a href="http://das-gaengeviertel.info/programm/veranstaltungsdetails/termin/2016/05/26/event/tx_cal_phpicalendar/buchpremiere-nina-schulz-elisabeth-mena-urbitsch-spiel-auf-zeit-ns-verfolgte-und-ihre-kaempfe-u.html" target="_new">hier</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							Zum 75. Jahrestag des deutschen &Uuml;berfalls der Wehrmacht auf Kreta
						</h3>
						<h2>
							&rdquo;Als die Deutschen vom Himmel fielen&rdquo;
						</h2>
						<h3>
							Filmvorf&uuml;hrung<br>
							Samstag, 21. Mai 2016, im Hamburger Gewerkschaftshaus<br>
							(Besenbinderhof 60, 20097 Hamburg)<br>
							Beginn 19:00
						</h3>
						Anl&auml;sslich des 75. Jahrestages des &Uuml;berfalls der Wehrmacht auf Kreta zeigt die IG Metall Jugend Hamburg
						in Zusammenarbeit mit dem AK Distomo Olga Schells Film &rdquo;Als die Deutschen vom Himmel fielen&rdquo; (D, 2008, 81 min).<br>
						<br>
						Der Film erz&auml;hlt vom Widerstand der Bev&ouml;lkerung Kretas gegen die deutschen Truppen, die im Mai 1941 die
						Mittelmeerinsel angriffen. F&uuml;r die Frauen, M&auml;nner und Kinder war es ein Kampf um Freiheit, gegen die
						Vernichtung ihrer Angeh&ouml;rigen und die Zerst&ouml;rung der D&ouml;rfer.<br>
						<br>
						Doch die Erz&auml;hlungen offenbaren auch die Konflikte, die sich w&auml;hrend der Besatzungszeit innerhalb des
						Widerstandes an der Frage der politischen Zukunft des Landes entz&uuml;ndeten und unter Einflu&szlig;nahme der
						Alliierten und der deutschen Truppen im B&uuml;rgerkrieg m&uuml;ndeten.<br>
						<br>
						Den Erz&auml;hlungen der griechischen Protagonisten folgend greift der Film eine weitere Spur auf.
						An 1941 errichteten Ehrenm&auml;lern pflegen Wehrmachtsveteranen im Schulterschluss mit Bundeswehrsoldaten ihre
						Geschichtsschreibung: Es ist der Mythos von mutigen und opferbereiten Soldaten, die der Pflicht der Vaterlandsverteidigung
						gefolgt seien.<br>
						<br>
						Passend zum Film werden zus&auml;tzlich Videoaufnahmen des Zeitzeugengespr&auml;chs mit Nikalaos Marinakis, aufgenommen
						am 14. Mai 2016 in Bad Reichenhall (<a href="https://badreichenhall.tk/" target="_new">https://badreichenhall.tk</a>) gezeigt.
						Nikalaos Marinakis ist &Uuml;berlebender des Wehrmachtsmassakers von Skines. Am 1. August 1941 wurden bei Alikanos
						vom damals in Bad Reichenhall stationierten Gebirgsj&auml;gerregiment 100 als Vergeltungsaktion die D&ouml;rfer Skines und
						Kydonia angez&uuml;ndet und 147, nach anderen Quellen 146, Menschen ermordet, darunter auch Familienangeh&ouml;rige,
						Freunde und Nachbarn von Nikalaos. Der heute 92 j&auml;hrige &uuml;berlebte das Massaker und k&auml;mpfte als
						Partisan in EPON und ELAS gegen die deutsche Besetzung von Kreta.<br>
						<br>
						<b>Kriegsverbrechen benennen!<br>
							NS-Opfer entsch&auml;digen!<br>
							Rechte Traditionspflege angreifen!</b>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							Pressemitteilung, Samstag, 16. Mai 2016, Bad Reichenhall
						</h3>
						<h2>
							Nicht zu &uuml;berh&ouml;hrende Forderung nach Ende der Kreta-Feier in Reichenhall
						</h2>
						<i>&rdquo;Es sollte klar geworden sein, dass die Kreta-Feier eine unverhohlene Verherrlichung des nationalsozialistischen
							Vernichtungskrieges gegen die Bev&ouml;lkerung ist. Wir k&ouml;nnen uns nach diesem Wochenende nicht vorstellen, dass
							in Bad Reichenhall au&szlig;er dem Kameradenkreis der Gebirgstruppe noch jemand daran festhalten m&ouml;chte.&rdquo;</i><br>
						Anna Jade, Pressesprecherin des rabatz b&uuml;ndnisses<br>
						<br>
						Ein eindrucksvolles Hearing und eine gelungene Demonstration in Bad Reichenhall am Samstag setzen ein nicht zu &uuml;bersehendes
						Zeichen f&uuml;r ein Ende der Kreta-Feierlichkeiten. Das rabatz b&uuml;ndnis zieht trotz Polizeiprovokationen ein positives
						Fazit und erhofft sich neuen Schwung für die Debatte um Entsch&auml;digung f&uuml;r die Kriegsverbrechen der Wehrmacht.<br>
						<br>
						Das Hearing begann mit einem historischen Vortrag, der Kriegsverbrechen der Reichenhaller Gebirgsj&auml;ger auf Kreta sowie an
						anderen Orten darlegte und sich kritisch mit der j&auml;hrlichen Kreta-Feier auseinandersetzte. Der 92-j&auml;hrige Zeitzeuge
						Nikolaos Marinakis schilderte grausame Details von der Ermordung von 148 Einwohner*innen Skines am 1. August 1941, die
						nachweislich durch das Gebirgsj&auml;gerregiment 100 aus Reichenhall erfolgte. Angesichts der Zerst&ouml;rungen, die die Wehrmacht
						in Kreta und Griechenland anrichtete, stellte er unter gro&szlig;em Applaus hinsichtlich der von Deutschland verordneten
						Austerit&auml;tspolitik die Frage: Wer schuldet hier eigentlich wem?<br>
						<br>
						Daran kn&uuml;pfte Rechtsanwalt Martin Klingner vom AK Distomo an und legte dar, dass h&ouml;chstrichterliche Urteile griechischer Gerichte
						zu Individualanspr&uuml;chen existieren, aber nicht gegen die Bundesrepublik vollstreckt werden. Aristomenis Syngelakis verlas
						Gru&szlig;worte der Widerstandsikone Manolis Glezos, der einst die Hakenkreuzfahne von der Akropolis riss und f&uuml;r Syriza zeitweilig
						im Europ&auml;ischen Parlament sa&szlig;. Er schilderte, dass ein Gro&szlig;teil seiner Familie in Vianos durch die Nazis ausgel&ouml;scht
						wurde und welche &ouml;konomische Katastrophe die Zerst&ouml;rungen anrichteten.<br>
						<br>
						<a href="https://badreichenhall.tk/2016/05/nicht-zu-ueberhoehrende-forderung-nach-ende-der-kreta-feier-in-reichenhall/" target="_new">
							Link zur vollst&auml;ndigen Pressemitteilung</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							Ausstellung und Programm zur Ausstellung
						</h3>
						<h2>
							&rdquo;Griechenland unter dem Hakenkreuz&rdquo; - <br>&rdquo;Griechenland unter der Troika&rdquo;
						</h2>
						<h3>
							vom 18. 04. 2016 bis 15. 05. 2016<br>
							werktags von 10:00 - 17:00 &amp; nach Vereinbarung<br>
							Haus der Demokratie und Menschenrechte, Greifswalder Stra&szlig;e 4, 10405 Berlin
						</h3>
						Griechenland ein Seismograf geopolitischer Entwicklungen. Wünsche und Trauma liegen doch hier eng beieinander.
						Gezeigt werden unter dem Titel &rdquo;Griechenland und die EU-Schuldenkrise&rdquo; Karikaturen von dem Zeichner
						Klaus Stuntman mit Texten des Journalisten Harald Schuhmann (Tagesspiegel). Treffliche Analysen zu der
						&rdquo;aktuellen neoliberalen Krise&rdquo; trifft auf die spitze Feder des Karikaturisten. Zusammen mit Arpad Bondy
						hat Schuhmann den Dok-Film &rdquo;Macht ohne Kontrolle- Die Troika&rdquo; gedreht. Am Dienstag den 17.05.16 wird der Film gezeigt.
						<br>
						<br>
						Als Programm zur Ausstellung finden die folgenden Veranstaltungen statt:<br>
						<br>
						Samstag, 07. 05. um 19:00, Haus der Demokratie und Menschenrechte (Robert-Havemann-Saal)<br>
						<b>Ein Lied f&uuml;r Argyris</b><br>
						Dokumentarfilm des Schweizer Regisseurs Stefan Haupt (2006)<br>
						Weitere Informationen befinden sich <a href="http://www.hausderdemokratie.de/artikel/programm.php4#1451" target="_new">hier</a>
						<br>
						<br>
						Dienstag, 17. 05. um 19:00, Haus der Demokratie und Menschenrechte (Robert-Havemann-Saal)<br>
						<b>Macht ohne Kontrolle - Die Troika</b><br>
						Ein Film von Harald Schumann und Arpad Bondy<br>
						Weitere Informationen befinden sich <a href="http://www.hausderdemokratie.de/artikel/programm.php4#1450" target="_new">hier</a>
						<br>
						<br>
						Freitag, 20. 05. um 19:00, Haus der Demokratie und Menschenrechte (Robert-Havemann-Saal)<br>
						<b>Der &Uuml;berfall der Wehrmacht auf Kreta 1941 (75. Jahrestag)</b><br>
						Vortrag von Dr. Martin Seckendorf, Historiker und Mitglied der Berliner Gesellschaft f&uuml;r Faschismus- und Weltkriegsforschung e.V.,
						Kurator der Ausstellung &rdquo;Griechenland unter dem Hakenkreuz&rdquo;<br>
						Gast: Ioannis Stathas, Ex-Abgeordneter, Mitglied des Ausschusses f&uuml;r die Reparationsforderungen Griechenlands an Deutschland, aus Distomo<br>
						Weitere Informationen befinden sich <a href="http://www.hausderdemokratie.de/artikel/programm.php4#1448" target="_new">hier</a>
						<br>
						<br>
						Di, 24. 05. um 19:00, Haus der Demokratie und Menschenrechte (Robert-Havemann-Saal)<br>
						<b>Als die Deutschen vom Himmel fielen</b><br>
						Fimvorf&uuml;hrung mit Diskussion<br>
						Ein Film von Olga Schnell von 2008 (die Filmemacherin wird anwesend sein)<br>
						Moderation: Lothar Eberhardt (Berliner Initiative Griechenland unter dem Hakenkreuz)<br>
						Weitere Informationen befinden sich <a href="http://www.hausderdemokratie.de/artikel/programm.php4#1449" target="_new">hier</a>
						<br>
						<br>
						Mehr zu
						<a href="http://www.hausderdemokratie.de/artikel/ausstellungen.php4" target="_new">Ausstellung und Programm</a>
						oder das Program als
						<a href="../veroeffentlichungen2016/docs/va-07052016.pdf" target="_new">pdf</a>.<br>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							Samstag, 14. Mai 2016 - Bad Reichenhall
						</h3>
						<h2>
							Euer Verdr&auml;ngen kotzt uns an!<br>
							Hearing (12:00 Uhr) und Demonstration (17:00 Uhr)
						</h2>
						<h3>
							NS-Verbrechen benennen!<br>
							Opfer entsch&auml;digen!<br>
							Rechte Traditionspflege angreifen!
						</h3>
						Am 20. Mai 1941 griff die deutsche Wehrmacht (u.a. &rdquo;Gebirgsj&auml;ger&rdquo; aus Bad Reichenhall) die griechische Insel Kreta an,
						hielt sie bis zum 9. Mai 1945 besetzt und beging dort zahlreiche Kriegsverbrechen. &Uuml;ber 3500 Zivilist_innen wurden als Partisan_innen und
						deren Unterst&uuml;tzer_innen hingerichtet und &uuml;ber 30 D&ouml;rfer komplett zerst&ouml;rt. Zum 75. Jahrestag der deutschen Invasion
						auf Kreta wollen wir in Bad Reichenhall - einem Ort, an dem bis heute dieser faschistische Angriffskrieg mit all seinen
						Verbrechen glorifiziert wird - Opfern eine Stimme gegeben.<br>
						<br>
						Am Samstag, den 14. Mai, werden wir in Bad Reichenhall ein Hearing unter dem Motto &rdquo;Die Verbrechen der Gebirgsj&auml;ger auf Kreta&rdquo; durchf&uuml;hren.
						Teilnehmer des Hearings sind:<br>
						<ul>
							<li>der Historiker Ralph Klein</li>
							<li>Aristomenis Syngalakis, Sprecher der Nationalrats f&uuml;r Entsch&auml;digungsforderungen</li>
							<li>Nikalaos Marinakis, dessen Familie 1941 von Bad Reichenhaller Gebirgsj&auml;gern beim Massaker von Skines ermordet wurde. Er k&auml;mpfte in der EPON
								und sp&auml;ter in der ELAS gegen die deutschen Besatzer. Der Besuch Nikalaos Marinakis in der Stadt der M&ouml;rder von Skines setzt ein
								starkes Zeichen, um das ewige Verschweigen von Nazi-Kriegsverbrechen in Deutschland zu durchbrechen.</li>
							<li>Martin Klinger, Anwalt der Familie Sfounturis und Mitglied des AK-Distomo</li>
						</ul>
						Weitere Informationen befinden sich
						<a href="https://badreichenhall.tk/2016/04/sa-14-05-16-antifaschistisches-hearing-und-demo-in-bad-reichenhall/" target="_new">hier</a><br>
						Der Aufruf auf Griechisch befindet sich <a href="../veroeffentlichungen2016/docs/flyer-gr-14052016.pdf" target="_new">hier</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							Hagen Fleischer, Karl Heinz Roth und Christoph Schminck-Gustavus
						</h3>
						<h2>
							Die Opfer und nicht die T&auml;ter sollen in der Bringschuld sein?
						</h2>
						<h3>
							Zur Medienkampagne gegen die griechischen Reparationsanspr&uuml;che<br>
							aus dem Zweiten Weltkrieg
						</h3>
						Seit Mitte Februar 2016 erschienen in f&uuml;hrenden deutschen Medien (Die Welt, Der
						Spiegel, Focus) Artikel, deren Autoren unter Verweis auf einen &rdquo;Experten&rdquo; die
						griechischen Anspr&uuml;che zur Entsch&auml;digung der von den Deutschen w&auml;hrend des
						Zweiten
						Weltkriegs verursachten Massenmorde und Zerst&ouml;rungen nicht nur bezweifeln,
						sondern dar&uuml;ber hinaus eine abenteuerliche Gegenrechnung aufmachen: &rdquo;Neuesten
						Erkenntnissen zufolge&rdquo; sei n&auml;mlich Griechenland Deutschland gegen&uuml;ber in der
						Schuld. Dabei berufen sich die Flaggschiffe des journalistischen Mainstreams jeweils
						auf die gleiche Quelle: einen von dem pensionierten Mannheimer Zeithistoriker
						Prof. Heinz A. Richter angek&uuml;ndigten Aufsatz. Diesem wird ein neuer Stellenwert
						zugeschrieben, seitdem der als &rdquo;&auml;u&szlig;erst n&uuml;chtern, sachlich&rdquo;
						und &rdquo;gewissenhaft&rdquo;
						gepriesene Autor &rdquo;k&uuml;rzlich&rdquo; (6. 11. 2015) vor Beamten des Bundesministeriums
						der
						Finanzen (BMF) zu dieser Fragestellung referiert hat, wobei unklar ist, von welcher
						Seite diese Initiative ausging. Mittlerweile wurde allerdings die verschiedentlich
						kolportierte Behauptung, Minister Wolfgang Sch&auml;uble pers&ouml;nlich sei anwesend gewesen,
						von seinem B&uuml;ro dementiert.<br>
						<br>
						Der vollst&auml;ndige Text befindet sich
						<a href="../veroeffentlichungen2016/docs/verdikt-16042016.pdf" target="_new">hier (pdf)</a>.<br>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Mittwoch, 9. M&auml;rz 2016, 20:15 Uhr<br>
						Apollo-Kino, Limmerstra&szlig;e 50, 30451 Hannover<br>
						<br>
						Film und Gespr&auml;ch
						</h3>
						<h2>
						Ein Lied f&uuml;r Argyris
						</h2>
						<h3>
						mit Regisseur Stefan Haupt und Argyris Sfountouris
						</h3>
						<b>Kooperationsveranstaltung der Gedenkst&auml;tte Bergen-Belsen mit der Deutsch-Griechischen 
						Gesellschaft Hannover e.V. und dem Apollo-Kino</b><br>
						<br>						
						Argyris Sfountouris, der Protagonist des Dokumentarfilms &quot;Ein Lied f&uuml;r Argyris&quot;, &uuml;berlebte 1944 
						als Dreij&auml;hriger ein Massaker der SS in dem griechischen Dorf Distomo.<br>
						<br>
						Stefan Haupt zeichnet Argyris Geschichte nach: Waisenhaus in Athen, Kinderdorf in der Schweiz, 
						Studium an der ETH Z&uuml;rich, &Uuml;bersetzer (Kazantzakis), Entwicklungshelfer (u.a. in Somalia) 
						&ndash; und Engagement bei einer Sammelklage um Entsch&auml;digung.<br>
						<br>
						&quot;Argyris Sfountouris hat sich sein Leben lang mit dem Wahnsinn auseinandergesetzt, der ihm als 
						Kind widerfahren ist [und versucht] sein M&ouml;glichstes zu tun, damit sein Schicksal sich nicht wiederholt.&quot; (DVD-Cover)<br>
						<br>
						Publikumspreis beim Thessaloniki Documentary Film Festival 2007.<br>
						<br>
						Das Programm f&uuml;r Gespr&auml;ch und Film befindet sich  
						<a href="../veroeffentlichungen2016/docs/va-09032016.pdf" target="_new">hier (pdf)</a>.<br>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Donnerstag, 4. Februar, 19:30<br>
						Ort: <a href="http://www.barmbek-basch.info/" target="_new">Barmbek Basch</a>, Wohldorfer Str. 30, 22081 Hamburg<br>
						<br>
						Im Rahmen der Woche des Gedenkens - Auschwitz darf niemals in Vergessenheit geraten
						</h3>
						<h2>
						Der Fall Distomo &ndash; die verweigerte Entsch&auml;digung f&uuml;r ein NS-Verbrechen
						</h2>
						Am 10. Juni 1944 wurde fast die H&auml;lfte der damals ca. 500 Einwohner Distomos &ndash; 218 M&auml;nner, Frauen und Kinder &ndash; von Einheiten 
						der deutschen SS-Truppen ermordet. Distomo ist nur eines von Hunderten deutscher Massaker allein in Griechenland und 
						ein exemplarisches Beispiel f&uuml;r den Umgang der Bundesrepublik Deutschland mit einem NS-Verbrechen. An ihm zeigen sich 
						alle Momente typisch deutscher� &quot;Vergangenheitsbew&auml;ltigung&quot;: Beschweigen, Leugnen, aktiver T&auml;terschutz und 
						Hintertreiben der Vollstreckung rechtskr&auml;ftiger Urteile zur Zahlung der individuellen Entsch&auml;digungen.<br>
						<br>
						Das Wiedererstarken des Faschismus ist eine Folge der Tatsache, dass nie wirklich mit den deutschen NS-Verbrechen 
						abgerechnet wurde. Faschismus wurde und wird als Meinung verniedlicht und akzeptiert und ist doch die &Uuml;berzeugung 
						von M&ouml;rdern. Vor diesem Hintergrund gebietet nicht nur die Gerechtigkeit, sondern auch die &quot;&Ouml;kologie der Ethik&quot;
						 (Argyris Sfountouris), dass Deutschland sich der Wahrheit, der eigenen Verantwortung und den Forderungen der Opfer stellt.<br>
						 <br>
						 Der Arbeitskreis Distomo k&auml;mpft seit 2001 f&uuml;r die Entsch&auml;digung aller NS-Opfer. Auf der Veranstaltung wollen wir 
						 &uuml;ber Distomo und aktuelle Entwicklungen mit Ihnen ins Gespr&auml;ch kommen.<br>
						 <br>
						 VeranstalterInnen: <a href="http://hamburg.vvn-bda.de/" target="_new">Vereinigung der Verfolgten des Naziregimes Bund der Antifaschistinnen und Antifaschisten 
						 (VVN-BdA) Hamburg Nord</a>
						 und AK Distomo<br>
						 <br>
						 Weitere Informationen befinden sich 
						 <a href="http://www.kulturbank-hh-nord.de/wdg/#Veranstaltungen" target="_new">hier</a>
						 <a href="http://www.kulturbank-hh-nord.de/wp-content/uploads/programm-woche-des-gedenkens-2016.pdf" target="_new">das Programm als Pdf-Datei hier.</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="kund23012016"></a>
						<h3>
						Kundgebung am 23. Januar 2016 (Sonnabend) um 11.00 Uhr<br>
						Neue Wache - Unter den Linden 4 - 10117 Berlin
						</h3>
						<h2>
						Deutsche Schulden m&uuml;ssen bezahlt werden: NS-Opfer entsch&auml;digen!
						</h2>
						Am 27. Januar 1945 wurde das Konzentrations- und Vernichtungslager Auschwitz durch die Rote Armee befreit. Befreit 
						wurden etwa 7600 zur&uuml;ckgelassene Menschen, die krank und schwach waren und von der SS nicht auf den
						sogenannten Evakuierungsmarsch, ein Todesmarsch Richtung Westen, getrieben worden waren. Wie kein anderer 
						Ort wurde Auschwitz zum Sinnbild f&uuml;r die Verbrechen der Nationalsozialististen gegen Juden, gegen Sinti 
						und Roma und gegen andere Bev&ouml;lkerungsgruppen im Deutschen Reich und in den besetzten L&auml;ndern. Seit 1996 
						ist der 27. Januar ein bundesweiter gesetzlich verankerter Gedenktag f&uuml;r die Opfer des Nationalsozialismus, 
						seit 2005 wird der Tag auch international begangen. Deutschland f&uuml;hrte den Gedenktag ein, als es 50 
						Jahre nach Ende von Krieg und Holocaust einen geschichtspolitischen Strategiewechsel vornahm: Nicht mehr 
						das Verdr&auml;ngen der Verbrechen, sondern das Bekenntnis dazu sollte ein positives Selbstbild schaffen. Auch 
						dieses Jahr wird das offizielle Deutschland den Gedenktag wieder dazu nutzen, um sich als Land, das aus 
						seiner Vergangenheit gelernt und sich grundlegend ver&auml;ndert habe, in Szene zu setzen. Doch die 
						Tatsachen sprechen gegen diese Deutung.<br>
						<br>
						<b>Die Neue Wache als Symbol deutscher Geschichtspolitik</b><br>
						<br>
						Kein Ort in Deutschland symbolisiert in besserer Weise den Umgang mit der deutschen Geschichte als 
						die Neue Wache in Berlin. Diese dient seit 1993 als nationale Gedenkst&auml;tte. Die Vorgabe f&uuml;r die 
						Geschichtsdeutung durch die Bundesrepublik liefert der Schriftzug unter der Pieta von Kollwitz 
						&quot;Den Opfern von Krieg und Gewaltherrschaft&quot;. Alle waren Opfer: Diejenigen, die ermordet wurden, 
						genau wie die Soldaten, die ihnen vielleicht als M&ouml;rder gegen&uuml;ber gestanden hatten. T&auml;ter war offenbar 
						niemand. Wenn aber alle gleich waren, dann muss anscheinend &uuml;ber die Verantwortung f&uuml;r die M&ouml;rder und ihre Taten 
						nicht mehr gesprochen werden. So versucht sich das &quot;wiedervereinigte&quot; Deutschland seiner Verantwortung 
						f&uuml;r die Vergangenheit zu entledigen.<br>
						<br>
						Die notwendigen Konsequenzen aus den Verbrechen des Nationalsozialismus hat Deutschland dementsprechend bis heute 
						nicht gezogen. Eine strafrechtliche Verfolgung der T&auml;ter ist weitgehend ausgeblieben. Die meisten M&ouml;rder blieben 
						in der Bundesrepublik unbestraft und konnten ihre Karrieren ungest&ouml;rt fortsetzen. Auch die bundesdeutsche 
						Entsch&auml;digungspolitik gibt wenig Anlass, auf die Aufarbeitung stolz zu sein, im Gegenteil. Die meisten Opfer 
						deutscher NS-Verbrechen haben bis heute keinen Cent Entsch&auml;digung erhalten. Stellen sie Forderungen, werden die 
						&Uuml;berlebenden der Naziverbrechen von deutschen Regierungsvertretern gedem&uuml;tigt und als Friedensst&ouml;rer denunziert. Am 
						Fall Distomo (Griechenland) wird dies wie in einem Brennglas sichtbar.<br>
						<br>
						<a href="../veroeffentlichungen2016/kund-23012016.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Berlin, 22. Januar 2016, 19:00 Uhr<br>
						DGB-Gewerkschaftshaus, Keithstra&szlig;e 1
						</h3>
						<h2>
						Der Fall Distomo<br>
						Vortrag und Gespr&auml;ch mit Argyris Sfountouris
						</h2>
						&quot;<i>Die Trauer um Deutschland hat sich schon fr&uuml;h bei mir eingestellt, vor allem
						aber mit der abweisenden Haltung der deutschen Bundesbeh&ouml;rden aus Anlass der Friedenstagung
						von Delphi im Jahr 1994. Sie wollten die zur Vers&ouml;hnung ausgestreckte Hand von uns 
						Angeh&ouml;rigen der Opfer nicht ergreifen, in panischer Angst, dies k&ouml;nne &ouml;konomische 
						Konsequenzen nach sich ziehen. Nach dem Versuch der totalen Vernichtung jeder Gewissensregung 
						der Herzen w&auml;re ein reuevolles Deutschland ein wahrhaft &raquo;anderes Deutschland&laquo; gewesen.</i>&quot;<br>
						Argyris Sfountouris<br>
						<br>
						Argyris Sfountouris ist einer der &Uuml;berlebenden des Massakers von Wehrmacht
						und SS in Distomo/Griechenland 1944. Mit seinem Buch &quot;<b>Trauer um Deutschland</b>&quot;
						interveniert er in den selbstgef&auml;lligen deutschen Diskurs um das Erinnern an die NS-Verbrechen. 
						Das Buch enth&auml;lt eine Sammlung seiner &quot;Reden und Aufs&auml;tze&quot; aus den Jahren 1994 bis 2015, 
						geschrieben f&uuml;r Kongresse, Manifestationen, Gedenkveranstaltungen. Die Gedenkfeiern f&uuml;r die Opfer
						des Nationalsozialismus um den 27. Januar wird das offizielle Deutschland wieder nutzen, um sich als 
						Land in Szene zu setzen, das aus seiner Vergangenheit gelernt und sich grundlegend ver&auml;ndert habe. 
						Doch gibt es mit Blick auf die T&auml;terverfolgung und die Entsch&auml;digungspolitik wenig Anlass, auf die
						Aufarbeitung stolz zu sein. Am Fall Distomo wird dies wie in einem Brennglas sichtbar. Zusammen mit 
						Argyris Sfountouris will der AK Distomo (Hamburg) deutlich machen, dass notwendige Konsequenzen aus der 
						NS-Vergangenheit nicht gezogen wurden.<br>
						<br>
						Viele Menschen kennen Argyris Sfountouris seit seinem Auftritt in der im M&auml;rz 2015 im ZDF ausgestrahlten 
						Satiresendung &quot;Die Anstalt&quot; oder haben den Dokumentarfilm &quot;Ein Lied f&uuml;r Argyris&quot; gesehen. 
						Er war noch nicht vier Jahre alt, als deutsche Besatzungssoldaten am 10. Juni 1944 seine Eltern und 216
						andere Dorfbewohner jeden Alters und Geschlechts grauenhaft hinmetzelten. Seit seiner Jugend k&auml;mpft Argyris 
						Sfountouris f&uuml;r eine wahrheitsgetreue Geschichtsschreibung und die Aufarbeitung deutscher Kriegsverbrechen in
						Griechenland.<br>
						<br>
						Der komplette Aufruf zur Veranstaltung befindet sich 
						<a href="../veroeffentlichungen2016/docs/va-22012016.pdf" target="_new">hier (pdf)</a>.<br>
						<br>
						Die Veranstaltung wird von der <a href="http://www.rosaluxemburgstiftung.de/" target="_new">Rosa Luxemburg Stiftung</a> unterst&uuml;tzt.<br>
						<br>
						Eine Besprechung des Buchs von Tina Gericke (AK Distomo) wurde in der &quot;analyse &amp; kritik", Nr. 611 
						vom 15.12.2015, ver&ouml;ffentlicht.	Der Artikel befindet sich hier <a href="http://www.akweb.de/ak_s/ak611/29.htm" target="_new">hier</a>.
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


