<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2016/index.html#kund23012016">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Kundgebung am 23. Januar 2016 (Sonnabend) um 11.00 Uhr<br>
						Neue Wache - Unter den Linden 4 - 10117 Berlin
						</h3>
						<h2>
						Deutsche Schulden m&uuml;ssen bezahlt werden: NS-Opfer entsch&auml;digen!
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						Am 27. Januar 1945 wurde das Konzentrations- und Vernichtungslager Auschwitz durch die Rote Armee befreit. Befreit 
						wurden etwa 7600 zur&uuml;ckgelassene Menschen, die krank und schwach waren und von der SS nicht auf den
						sogenannten Evakuierungsmarsch, ein Todesmarsch Richtung Westen, getrieben worden waren. Wie kein anderer 
						Ort wurde Auschwitz zum Sinnbild f&uuml;r die Verbrechen der Nationalsozialististen gegen Juden, gegen Sinti 
						und Roma und gegen andere Bev&ouml;lkerungsgruppen im Deutschen Reich und in den besetzten L&auml;ndern. Seit 1996 
						ist der 27. Januar ein bundesweiter gesetzlich verankerter Gedenktag f&uuml;r die Opfer des Nationalsozialismus, 
						seit 2005 wird der Tag auch international begangen. Deutschland f&uuml;hrte den Gedenktag ein, als es 50 
						Jahre nach Ende von Krieg und Holocaust einen geschichtspolitischen Strategiewechsel vornahm: Nicht mehr 
						das Verdr&auml;ngen der Verbrechen, sondern das Bekenntnis dazu sollte ein positives Selbstbild schaffen. Auch 
						dieses Jahr wird das offizielle Deutschland den Gedenktag wieder dazu nutzen, um sich als Land, das aus 
						seiner Vergangenheit gelernt und sich grundlegend ver&auml;ndert habe, in Szene zu setzen. Doch die 
						Tatsachen sprechen gegen diese Deutung.<br>
						<br>
						<b>Die Neue Wache als Symbol deutscher Geschichtspolitik</b><br>
						<br>
						Kein Ort in Deutschland symbolisiert in besserer Weise den Umgang mit der deutschen Geschichte als 
						die Neue Wache in Berlin. Diese dient seit 1993 als nationale Gedenkst&auml;tte. Die Vorgabe f&uuml;r die 
						Geschichtsdeutung durch die Bundesrepublik liefert der Schriftzug unter der Pieta von Kollwitz 
						&quot;Den Opfern von Krieg und Gewaltherrschaft&quot;. Alle waren Opfer: Diejenigen, die ermordet wurden, 
						genau wie die Soldaten, die ihnen vielleicht als M&ouml;rder gegen&uuml;ber gestanden hatten. T&auml;ter war offenbar 
						niemand. Wenn aber alle gleich waren, dann muss anscheinend &uuml;ber die Verantwortung f&uuml;r die M&ouml;rder und ihre Taten 
						nicht mehr gesprochen werden. So versucht sich das &quot;wiedervereinigte&quot; Deutschland seiner Verantwortung 
						f&uuml;r die Vergangenheit zu entledigen.<br>
						<br>
						Die notwendigen Konsequenzen aus den Verbrechen des Nationalsozialismus hat Deutschland dementsprechend bis heute 
						nicht gezogen. Eine strafrechtliche Verfolgung der T&auml;ter ist weitgehend ausgeblieben. Die meisten M&ouml;rder blieben 
						in der Bundesrepublik unbestraft und konnten ihre Karrieren ungest&ouml;rt fortsetzen. Auch die bundesdeutsche 
						Entsch&auml;digungspolitik gibt wenig Anlass, auf die Aufarbeitung stolz zu sein, im Gegenteil. Die meisten Opfer 
						deutscher NS-Verbrechen haben bis heute keinen Cent Entsch&auml;digung erhalten. Stellen sie Forderungen, werden die 
						&Uuml;berlebenden der Naziverbrechen von deutschen Regierungsvertretern gedem&uuml;tigt und als Friedensst&ouml;rer denunziert. Am 
						Fall Distomo (Griechenland) wird dies wie in einem Brennglas sichtbar.<br>
						<br>
						<b>Argyris Sfountouris und sein Jahrzehnte w&auml;hrender Kampf um Entsch&auml;digungen</b><br>
						<br>
						Viele Menschen kennen Argyris Sfountouris seit seinem Auftritt in der Ende M&auml;rz 2015 im ZDF ausgestrahlten 
						Satiresendung "Die Anstalt" oder haben den Dokumentarfilm "Ein Lied f&uuml;r Argyris" gesehen. Er war noch nicht 
						vier Jahre alt, als deutsche Besatzungssoldaten am 10. Juni 1944 seine Eltern und 216 andere Bewohner jeden 
						Alters und Geschlechts im griechischen Dorf Distomo grauenhaft hinmetzelten. Seit seiner Jugend k&auml;mpft 
						Argyris Sfountouris f&uuml;r eine wahrheitsgetreue Geschichtsschreibung und die Aufarbeitung deutscher Kriegsverbrechen 
						in Griechenland.<br>
						<br>
						In einem Brief der Botschaft der Bundesrepublik Deutschland in Athen vom 23. Januar 1995: &quot;Sehr geehrter Herr Sfountouris, 
						im November des vergangenen Jahres hatten Sie bei der Botschaft vorgesprochen und angefragt, ob Entsch&auml;digungen irgendwelcher 
						Art f&uuml;r die Opfer der Vergeltungsaktion der deutschen Wehrmacht im Jahr 1944 gegen das Dorf Distomo vorgesehen sind 
						oder beantragt werden k&ouml;nnen. (...) Nach Auffassung der Bundesregierung sind Vergeltungsaktionen wie gegen das Dorf 
						Distomo nicht als NS-Tat zu definieren (...), sondern als Ma&szlig;nahme im Rahmen der Kriegsf&uuml;hrung.&quot;<br>
						<br>
						<b>Das Gerichtsverfahren</b><br>
						<br>
						Argyris Sfountouris wollte und konnte sich mit dieser Leugnung des Verbrechens und der Haltung Deutschlands in der 
						Entsch&auml;digungsfrage nicht abfinden. Er und seine drei Schwestern klagten in Deutschland und in Griechenland auf 
						Entsch&auml;digungen. Vor deutschen Gerichten unterlagen sie. Die deutsche Justiz wollte einen Pr&auml;zedenzfall verhindern und sprach 
						damit den Opfern von Kriegsverbrechen jedes individuelle Recht auf Entsch&auml;digung ab. Doch vor griechischen Gerichten 
						hatten die &Uuml;berlebenden und Angeh&ouml;rigen der Opfer - 296 Kl&auml;gerinnen und Kl&auml;ger aus Distomo - Erfolg. Das Landgericht 
						Levadia verurteilte Deutschland im Jahr 1997 zur Zahlung einer Entsch&auml;digungssumme in H&ouml;he von umgerechnet 
						ca. &euro; 28 Mio. Seit dem Jahr 2000 ist das Urteil rechtskr&auml;ftig. Doch gezahlt hat Deutschland bis heute keinen Cent.<br>
						<br>
						Bis heute hat es Deutschland geschafft, die Vollstreckung des Urteils mit allen Mitteln zu verhindern. Mit einer 
						Armada von Juristen bek&auml;mpft die deutsche Regierung die berechtigten Forderungen der Opfer. Im Jahr 2001 drohte die 
						deutsche Regierung (Schr&ouml;der/Fischer) der griechischen sogar mit einem Veto gegen den Beitritt zur Eurozone, wenn sie 
						die Vollstreckung zulasse. Bis heute hat sich aus Angst vor deutschen Sanktionen keine griechische Regierung getraut, die 
						Vollstreckung in Griechenland zu erlauben.<br>
						<br>
						Zwar besteht noch immer die Chance, dass Argyris Sfountouris und die anderen Menschen aus Distomo zu ihrem Recht 
						kommen. Denn der oberste italienische Gerichtshof (Kassationshof) hat die Zwangsvollstreckung in deutsches 
						Eigentum in Italien, das hei&szlig;t die Vollstreckung des Urteils aus Griechenland, f&uuml;r zul&auml;ssig erkl&auml;rt. Doch wird die 
						deutsche Regierung nichts unversucht lassen, eine Auszahlung der geschuldeten Summe auch in Italien zu verhindern. 
						Ob dies gelingt, wird auch davon abh&auml;ngen, wie die &Ouml;ffentlichkeit sich verh&auml;lt.<br>
						Deutschland will nicht zahlen, weil es einen Pr&auml;zedenzfall f&uuml;rchtet. Und es will nicht f&uuml;r zuk&uuml;nftige Kriegsverbrechen 
						zahlen m&uuml;ssen.<br>
						<br>
						Wir sagen: Es darf nicht dabei bleiben, dass der deutsche Staat die Opfer von NS-Verbrechen rechtlos stellt. Deutschland 
						muss seine Schulden bezahlen.<br>
						<br>
						Wir fordern die sofortige Auszahlung der gerichtlich festgestellten Entsch&auml;digungssumme an die 
						Kl&auml;gerinnen und Kl&auml;ger aus Distomo!<br>
						Wir fordern die Entsch&auml;digung aller Opfer des Nationalsozialismus!<br>
						Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
						<br>
						<i>AK-Distomo<br>
						Hamburg, den 17. Januar 2016</i>
						<br>
						<p><a href="../veroeffentlichungen2016/index.html#kund23012016">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


