<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2016/index.html#pm14102016">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							An unsere Freundinnen und Freunde in Griechenland und in Deutschland
						</h3>
						<h2>
							Stellungnahme zum deutsch-griechischen Zukunftsfond (DGZ)
						</h2>
						<h3>
							14. Oktober 2016
						 </h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						Auch in diesem Jahr war der AK Distomo anl&auml;sslich des Jahrestags des Massakers in Distomo vom 10.6.1944 nach 
						Griechenland gereist. In den zahlreichen Gespr&auml;chen, die wir in dieser Zeit gef&uuml;hrt haben, ist 
						uns deutlich geworden, wie pr&auml;sent der deutsch-griechische Zukunftsfond vielerorts geworden ist und dass 
						eine Debatte dar&uuml;ber gibt, wie dieser einzusch&auml;tzen sei. Wir m&ouml;chten diese Beobachtung zum Anlass 
						nehmen, unsere Sicht auf diese Initiative des Ausw&auml;rtigen Amtes und der Bundesregierung zu erl&auml;utern. 
						Wir beziehen uns dabei prim&auml;r auf den DGZ, andere Projekte der Bundesregierung mit &auml;hnlicher Zielrichtung 
						sind das deutsch-griechische Jugendwerk oder die Deutsch-Griechische Versammlung.<br>
						<br>
						Der DGZ ist nach Angaben der Bundesregierung eine Einrichtung, durch die eine gemeinsame deutsch-griechische 
						Erinnerungskultur gef&ouml;rdert und die historische Aufarbeitung der Verbrechen w&auml;hrend der Besatzungszeit 
						von 1941-1944 unterst&uuml;tzt werden soll. Dieser F&ouml;rderfonds soll &uuml;ber vier Jahre (2014-2017) 
						laufen und j&auml;hrlich mit 1 Mio. Euro best&uuml;ckt werden. Gef&ouml;rdert wurden u.a. Projekte in verschiedenen 
						Opfergemeinden wie Lechovo, Kommeno oder Kalavryta. Die Entscheidung &uuml;ber Vergabe der Mittel liegt dabei nicht 
						etwa in einer gemeinsamen deutsch-griechischen Kommission, sondern allein bei dem Ausw&auml;rtigen Amt bzw. dem DAAD 
						(siehe Drucksache 18/4863:5). Der Name dieser Institution enth&auml;lt also schon eine Irref&uuml;hrung.<br>
						<br>
						Die Bundesregierung hat in einer Antwort auf eine so genannte Kleine Anfrage durch die Partei &rdquo;Die Linke&rdquo; 
						im vergangenen Jahr ausdr&uuml;cklich betont, dass dieser Fond nichts mit Fragen von Entsch&auml;digung oder 
						Reparationen zu tun habe, weil,- und diese Begr&uuml;ndung ist ebenso schlicht wie ignorant,- diese Fragen 
						aus &rdquo;deutscher Sicht rechtlich und politisch abgeschlossen sind&rdquo; (Drucksache 18/4863:4). Formuliert 
						wird der Zweck des DGZ so: &rdquo;Durch konkrete Einzelma&szlig;nahmen und Gesten der Vers&ouml;hnung k&ouml;nne 
						und wolle die Bundesregierung ihr uneingeschr&auml;nktes Bekenntnis zur ihrer besonderen politischen-moralischen 
						Verantwortung unterstreichen.&rdquo;<br>
						<br>
						Wir sehen in der Einrichtung dieses Fonds in erster Linie eine politische Abwehrreaktion auf die griechischen 
						Forderungen nach Entsch&auml;digung und Reparationen f&uuml;r die deutschen Verbrechen w&auml;hrend der 
						Besatzungszeit. Denn die Brisanz des Themas f&uuml;r Deutschland besteht fort:<br>
						Zum einen durch die juristische Entwicklung in Italien: Der Kassationshof in Rom entschied im Jahr 2015, dass 
						die Vollstreckung des griechischen Urteils des Landgerichts Levadia aus dem Jahr 1997 im Fall Distomo gegen 
						deutsches Eigentum in Italien weiterhin m&ouml;glich sei!<br>
						Zum anderen durch Ver&ouml;ffentlichung des Berichtes des interfraktionellen parlamentarischen Ausschusses in 
						Griechenland, der die deutsche Reparationsschuld auf &euro; 269 Milliarden beziffert.<br>
						<br>
						Die Gr&uuml;ndung des DGZ markiert einen gewissen Strategiewechsel der deutschen Seite, flankiert durch den Besuch 
						von Bundespr&auml;sident Gauck in Griechenland im Jahr 2014, ohne jedoch das eigentliche Ziel aufzugeben. Das Ziel 
						der Bundesregierung ist gleich geblieben, Deutschland will auch weiterhin keinen Cent an die Opfer und 
						&Uuml;berlebenden der Naziverbrechen zahlen, Deutschland will seine Schulden an Griechenland (Zwangsanleihe, 
						Reparationen) nicht zahlen. Deutschland leugnet jegliche rechtliche Verpflichtung, die sich aus den Naziverbrechen ergibt.<br>
						<br>
						Der DGZ funktioniert in dieser Situation wie ein &rdquo;Trojanischer Pferd&rdquo;. Zum einen soll vermittelt durch diese 
						finanzielle F&ouml;rderung die Kontrolle dar&uuml;ber gewonnen werden, in welcher Art und Weise die Bundesregierung innen- 
						wie au&szlig;enpolitisch gesehen werden will, n&auml;mlich als eine Regierung, die angeblich historische 
						Aufarbeitung bef&ouml;rdert, und Vorbild in Sachen Erinnerungskultur sein will, eine PR Kampagne, wenn man so will.<br>
						<br>
						Dar&uuml;ber haben die Bem&uuml;hungen den DGZ voranzutreiben das Ziel, die Debatte dahin zu verschieben, 
						dass in Griechenland nicht l&auml;nger die Fragen von Entsch&auml;digungen und Reparationszahlungen thematisiert 
						werden, sondern die deutschen Inszenierungen von Vers&ouml;hnung und Erinnerung. Denn f&uuml;r die Vertreter 
						der Gemeinden w&auml;re es schwierig, einerseits zu kooperieren, um wirklich gute und notwendige Projekte 
						endlich zu realisieren, andererseits genauso vehement f&uuml;r Entsch&auml;digungen einzustehen. Auf diese 
						Weise wird versucht, den politischen Druck auf Deutschland zu reduzieren.<br>
						<br>
						Durch die deutschen Bem&uuml;hungen, regionale Gemeindevertretungen einzubinden, wird Entsolidarisierungstendenzen 
						Vorschub geleistet. Deutschland schafft sich mit kleinen Zuwendungen eine Reihe von politischen Botschaftern in 
						Griechenland. Auch aus diesem Grund lehnen der Nationalrat f&uuml;r die Entsch&auml;digungsforderungen 
						Griechenlands gegen&uuml;ber Deutschland sowie andere Opferverb&auml;nde den Zukunftsfonds ab.<br>
						<br>
						Der AK-Distomo war und ist der Auffassung, dass ein Erfolg in der Entsch&auml;digungsfrage nur dann m&ouml;glich 
						ist, wenn durch juristische, politische und &ouml;konomische Mittel gen&uuml;gender Druck aufgebaut wird, um 
						Deutschland zum Einlenken zu zwingen. Deutschland hat noch nie in seiner Geschichte freiwillig und aus Einsicht 
						einen Cent an Entsch&auml;digungen gezahlt, nicht f&uuml;r deutsche und schon gar nicht f&uuml;r ausl&auml;ndische 
						Opfer der Naziverbrechen. Selbst die unzul&auml;ngliche Entsch&auml;digung der NS-Zwangsarbeiterinnen 
						und -zwangsarbeiter war nur m&ouml;glich, weil Deutschland mit Sammelklagen und Boykottdrohungen an den 
						Verhandlungstisch gezwungen wurde.<br>
						<br>
						Wir halten die Gefahr f&uuml;r gro&szlig;, dass ein Eingehen auf die vermeintliche Vers&ouml;hnungsgeste 
						Deutschlands das entschlossene Eintreten f&uuml;r Entsch&auml;digung und Reparationen schw&auml;chen wird. 
						Wer mit der deutschen Regierung kooperiert, kann diese nicht gleichzeitig bek&auml;mpfen. Und 
						letzteres halten wir f&uuml;r zwingend notwendig.<br>
						<br>
						Wir sind der Meinung, dass es notwendig ist, &uuml;ber die wahren Ziele Deutschlands ufzukl&auml;ren und 
						deutlich zu machen, wozu der DGZ dient. Der DGZ dient nicht ncht der Vers&ouml;hnung, sondern der 
						gezielten Schw&auml;chung der Forderung nach Ensch&auml;digung. Wir sind deshalb daf&uuml;r, den DGZ und 
						die anderen deutschen Insitutionen mit &auml;hnlicher Zielrichtung &ouml;ffentlich abzulehnen und zu boykttieren.<br>
						<br>
						Wir m&ouml;chten daher alle Freundinnen und Freunde in Griechenland und Deutschland dazu einladen, mit uns 
						gemeinsam weiter entschlossen f&uuml;r die Entsch&auml;digung der griechischen NS-Opfer einzutreten und parallel 
						in Griechenland und Deutschland eine Kampagne gegen den DGZ und andere &auml;hnlich ausgerichtete Institutionen 
						Deutschlands einzuleiten.<br>
						<br>
						Deutschland muss endlich seine Schulden zahlen!<br>
						<br>
						<i>AK-Distomo, Hamburg, den 14. Oktober 2016</i><br>
						<p><a href="../veroeffentlichungen2016/index.html#pm14102016">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>
