<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2016/index.html#pm25082016">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Pressemitteilung
						</h3>
						<h2>
							Der Arbeitskreis Distomo begr&uuml;&szlig;t die neue griechische<br>
							Initiative zur Erzwingung deutscher
							Reparations- und Entsch&auml;digungszahlungen an Griechenland!
						</h2>
						<h3>
							25. August 2016
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						Der griechische Ministerpr&auml;sident Alexis Tsipras erkl&auml;rte am Dienstag, den 16.8.2016, w&auml;hrend
						der Gedenkfeier f&uuml;r die Opfer eines Wehrmachts-Massakers in dem nordgriechischen Dorf Kommeno,
						Athen werde &rdquo;auf diplomatischer und falls n&ouml;tig auf gerichtlicher Ebene&rdquo; gegen Berlin vorgehen,
						sollte die Bundesregierung sich weiterhin weigern, in Reparationsverhandlungen einzutreten.
						Anfang September soll das griechische Parlament &uuml;ber einen k&uuml;rzlich fertiggestellten Bericht des
						parlamentarischen Ausschusses f&uuml;r die Entsch&auml;digungsforderungen diskutieren, der die deutsche
						Reparationsschuld auf 269 Milliarden Euro beziffert.<br>
						<br>
						Der Abschlussbericht des Ausschusses listet die bis heute offenen Anspr&uuml;che auf Reparationen und
						Entsch&auml;digungen auf. Demnach kann Athen &rdquo;Reparationen f&uuml;r materielle Kriegssch&auml;den und
						beschlagnahmte Waren&rdquo; beanspruchen, dar&uuml;ber hinaus die R&uuml;ckzahlung einer Zwangsanleihe, die die
						deutschen Besatzer Griechenland abpressten, au&szlig;erdem Entsch&auml;digungen
						f&uuml;r Opfer deutscher Kriegsverbrechen und ihre Angeh&ouml;rigen; nicht zuletzt wird auch &rdquo;die
						R&uuml;ckf&uuml;hrung Hunderter entwendeter arch&auml;ologischer Artefakte&rdquo; verlangt.<br>
						<br>
						Behauptungen der Bundesregierung, die Reparationsfrage sei &rdquo;erledigt&rdquo;, treffen nicht zu:
						Deutschland hat seine Schulden gegen&uuml;ber Griechenland bis heute nicht bezahlt. Tats&auml;chlich ist
						die Zahlung einer 1946 verbindlich anerkannten Reparationssumme mit dem Londoner
						Schuldenabkommen vom Februar 1953 zwar gestundet, aber nicht aufgehoben worden. Seit dem
						Abschluss des 2+4 Vertrages sind alle Forderungen f&auml;llig.<br>
						<br>
						Aus Sicht des Arbeitskreises Distomo ist es zwingend erforderlich, dass Deutschland endlich
						seine Rechtspflicht anerkennt, die Zehntausende von zivilen Opfer der Besatzungszeit in
						Griechenland zu entsch&auml;digen. Den &Uuml;berlebenden der Massaker von Wehrmacht und SS sowie den
						Angeh&ouml;rigen der Ermordeten werden seit Bestehen der Bundesrepublik Deutschland jegliche
						Leistungen vorenthalten. Rechtskr&auml;ftige Urteile wie im Fall Distomo werden von der deutschen
						Regierung missachtet und wurden bis heute nicht erf&uuml;llt. Die Kl&auml;gerinnen und Kl&auml;ger mussten nach
						Italien gehen, um dort die Vollstreckung gegen deutsches Verm&ouml;gen zu betreiben. Auch die
						Entsch&auml;digungsforderungen der j&uuml;dischen Gemeinde Thessaloniki wurden bis heute nicht erf&uuml;llt.<br>
						<br>
						Der Arbeitskreis Distomo begr&uuml;&szlig;t alle politischen und rechtlichen Schritte, um Deutschland zur
						Einhaltung seiner Verpflichtungen zu zwingen. Hierzu geh&ouml;rt n&ouml;tigenfalls auch die
						Zwangsversteigerung deutscher Liegenschaften und anderer Verm&ouml;genswerte in Griechenland. Unter
						massivem politischem Druck aus Deutschland hat die griechische Regierung dies bislang
						unterlassen. Bei allem muss aus Sicht des Arbeitskreises die Entsch&auml;digung der individuellen
						Opfer im Vordergrund stehen und darf nicht politischen Opportunit&auml;ten geopfert werden.<br>
						<br>
						Statt die Opfer zu entsch&auml;digen, bewirbt die deutsche Regierung etwa den Deutsch-Griechischen
						Zukunftsfonds, der offiziell &rdquo;der Vers&ouml;hnung und der historischen Aufarbeitung zwischen
						Deutschland und Griechenland dienen&rdquo; soll. Er kostet nicht 269 Milliarden Euro, sondern nur
						j&auml;hrlich eine Million - Geld, das nur zum geringsten Teil den Opfern und ihren Nachfahren zugute
						kommt, aber mit ausgew&auml;hlten Geschichtsprojekten den Eindruck erwecken soll, es gebe endlich
						eine umfassende Besch&auml;ftigung mit der deutschen Verbrechensgeschichte. Es handelt sich aber
						lediglich um ein &rdquo;trojanisches Pferd&rdquo; mit dem Ziel, Imagewerbung f&uuml;r ein angeblich gel&auml;utertes Deutschland
						zu betreiben; vor allem soll es den anhaltenden Reparationsforderungen den Wind aus den Segeln
						nehmen - zu Lasten der NS-Opfer.<br>
						<br>
						Der Arbeitskreis Distomo fordert weiterhin, dass endlich alle NS-Opfer entsch&auml;digt werden
						m&uuml;ssen!<br>
						<br>
						Hamburg, den 25. August 2016
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


