<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h2>
							Distomo: Der Kampf um Entsch&auml;digung<br>
						</h2>
						<h3>
							Feature im Hamburger freien sender kombinat (fsk) vom 24.12.2008<br>
							<br>
							Vortr&auml;ge des AK Distomo auf der Konferenz "Kein Vergeben, kein Vergessen" 
							- Perspektiven linksradikaler Gedenkpolitik. Konferenz anl&auml;sslich 
							des 70. Jahrestags der Reichsprogromnacht 
							am 8. November in Berlin und Studiogespr&auml;ch.
						</h3>
							Auf einen kurzen Abriss der Geschichte der Verweigerung von
							Entsch&auml;digungen im Allgemeinen folgt die Darstellung des Rechtsstreits
							im Fall Distomo: Als die Opfer des SS-Massakers in Distomo im Juni 1944
							vor griechischen Gerichten erfolgreich Entsch&auml;digungszahlungen
							erstritten, weigerte sich die Bundesregierung, dem rechtsg&uuml;ltigen Urteil
							zu folgen und &uuml;bte Druck auf die griechische Regierung aus, um die 
							Pf&auml;ndung des Goethe-Instituts zu verhindern. Die Kl&auml;ger wandten sich 
							deshalb nach Italien und beantragten, die griechischen Urteile dort f&uuml;r
							vollstreckbar zu erkl&auml;ren. Im Juni 2008 entschied der oberste
							Gerichtshof Italiens, dass die Kl&auml;ger aus Distomo in Italien
							Vollstreckungsma&szlig;nahmen gegen deutsches Eigentum ergreifen d&uuml;rfen. Die
							Bundesregierung erkl&auml;rte daraufhin, sie wolle vor dem Internationalen
							Gerichtshof in Den Haag die Au&szlig;erkraftsetzung des Urteil erreichen. Da
							es nicht m&ouml;glich ist, in Den Haag gegen die Rechtsprechung eines Staates
							zu klagen, vereinbarten Deutschland und Italien - das Klagen gegen
							faschistische Verbrechen f&uuml;rchtet - ein gemeinsames Vorgehen. 
							Nach den Vortr&auml;gen f&uuml;hren wir ein Gespr&auml;ch mit einem Mitglied des 
							AK Distomo, um &uuml;ber den aktuellen Stand zu berichten und &uuml;ber 
							Perspektiven zu diskutieren.
							<br>
							<a href="http://www.freie-radios.net/portal/content.php?id=26260" target="_new">
							Teil I</a><br>
							<a href="http://www.freie-radios.net/portal/content.php?id=26259" target="_new">
							Teil II</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Pressemitteilung vom 13. Dezember 2008
						</h3>
						<h2>
							Zum 65. Jahrestag des Wehrmachtsmassakers<br>
							im griechischen Kalavryta:<br>
							Deutsche Regierung verweigert den Opfern Entsch&auml;digung 
						</h2>
						Im griechischen Kalavryta wird heute wie an jedem Jahrestag mit gro&szlig;er Anteilnahme den Opfern des
						Massakers gedacht: Am 13. Dezember 1943 erschossen deutsche Wehrmachtssoldaten 477 M&auml;nner aus
						Kalavryta im Alter zwischen 15 und 65 Jahren auf einem nahegelegenen Feld. Die Ortschaft wurde
						gepl&uuml;ndert und die meisten H&auml;user wurden niedergebrannt. Das &rsquo;Unternehmen Kalavryta&rsquo;
						war Teil einer gro&szlig; angelegten Vergeltungsaktion, die die 117. J&auml;gerdivision unter 
						General Karl de Suire Anfang Dezember 1943 ausf&uuml;hrte und bei der insgesamt fast 700
						griechische Zivilisten ermordet und &uuml;ber 20 Ortschaften auf dem n&ouml;rdlichen Peloponnes
						zerst&ouml;rt wurden.<br>
						<a href="./presse-13122008.html">Mehr...</a><br>
						<br>
						<a href="./docs/kalavryta.pdf" target="_new">Kalavryta und Distomo &ndash; Die 
						unges&uuml;hnten Verbrechen<br> (Flugblatt in griechischer und deutscher Sprache als pdf)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Pressemitteilung vom 18. November 2008
						</h3>
						<h2>
							Merkel und Berlusconi verb&uuml;nden sich in Triest gegen NS-Opfer
						</h2>
						<h3>
							Deutsch-italienisches Treffen in Triest<br>
							Merkel und Berlusconi schmieden Komplott gegen NS-Opfer
						</h3>
						Die deutsche Bundeskanzlerin und der italienische Ministerpr&auml;sident wollen heute 
						erkl&auml;ren, wie die j&uuml;ngsten rechtskr&auml;ftigen Urteile des italienischen Kassationshofs 
						noch ausgehebelt werden k&ouml;nnen. Gemeinsam plant man, den Internationalen 
						Gerichtshof in Den Haag daf&uuml;r zu missbrauchen, Anspr&uuml;che der Opfer von 
						NS-Verbrechen zu hintertreiben.<br>
						<br>
						Seit Jahrzehnten verweigern bundesdeutsche Regierungen den Opfern von NS-Verbrechen 
						in ehemals von Nazi-Deutschland besetzten L&auml;ndern Entsch&auml;digungsleistungen. 
						Entgegen der Propaganda aus Berlin hat die Bundesrepublik die Opfer von 
						NS-Kriegsverbrechen in Griechenland und Italien bis heute nicht entsch&auml;digt. 
						Zahlungen gem&auml;&szlig; sogenannten Globalabkommen in den 60er Jahren waren explizit nur 
						f&uuml;r politisch, religi&ouml;s oder rassisch verfolgte Menschen gedacht, nicht aber f&uuml;r 
						die Opfer von Massakern.<br>
						<a href="./presse-18112008.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Pressemitteilung vom 27. Oktober 2008
						</h3>
						<h2>
							Kassationshof entscheidet:<br>
							Deutschland muss NS-Opfer entsch&auml;digen
						</h2>
						<h3>
							Arbeitskreis Distomo begr&uuml;&szlig;t das italienische Urteil im Fall Civitella<br>
							<br>
							Am 20. Oktober 2008 gab der Kassationshof in Rom (der oberste Gerichtshof 
							Italiens) seine Entscheidung bekannt, der zufolge Deutschland italienische 
							NS-Opfer entsch&auml;digen muss. 
						</h3>
						Das Milit&auml;rgericht von La Spezia hatte im Oktober 2006 den ehemaligen 
						SS-Angeh&ouml;rigen Max Milde aus Bremen in einem Strafverfahren wegen der 
						Beteiligung an dem Massaker von Civitella zu lebenslanger Haft verurteilt. 
						Dieses Urteil ist seit vergangenem Jahr rechtskr&auml;ftig. Gleichzeitig 
						war die Bundesrepublik Deutschland (gemeinsam mit Milde) verurteilt worden, 
						an die Angeh&ouml;rigen der Ermordeten einen Entsch&auml;digungsbetrag von ca. 
						Euro 800.000,- zu zahlen. Die deutsche Regierung legte Revision gegen die 
						Verurteilung ein und verlor.<br>
						<a href="./presse-27102008.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							September 2008
						</h3>
						<h2>
							Entsch&auml;digung f&uuml;r griechische NS-Opfer<br>
							Kassationshof in Rom macht den Weg frei
						</h2>
						Am 7. Juni 2008 gab der oberste italienische Gerichtshof (La Corte Suprema di Cassazione) 
						seine Entscheidung im Fall Distomo bekannt: Griechische NS-Opfer k&ouml;nnen in Italien 
						Entsch&auml;digungsanspr&uuml;che gegen Deutschland durchsetzen. Dieses Urteil des 
						obersten Gerichtshofs Italiens ist bahnbrechend!<br>
						<br>
						Hintergrund: Am 10. Juni 1944 &uuml;berfiel eine deutsche SS-Einheit w&auml;hrend der 
						deutschen Besatzungszeit in Griechenland die Ortschaft Distomo bei Delphi und 
						ermordete 218 Bewohnerinnen und Bewohner, darunter viele Kinder, Frauen und alte 
						Menschen. Die &Uuml;berlebenden und die Angeh&ouml;rigen der Opfer erhielten von 
						der Bundesrepublik niemals eine Entsch&auml;digung.<br>
						<a href="./stand-092008.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h4>
							Juli 2008
						</h4>
						<h3>
							Offener Brief des AK Distomo an die KZ-Gedenkst&auml;tte Neuengamme<br>
							anl&auml;sslich der faktischen K&uuml;ndigung eines 
							kritischen Mitarbeiters sowie der verweigerten Auseinandersetzung um die
							Zusammenarbeit zwischen Gedenkst&auml;tte und deutschem Milit&auml;r
						</h3>
						Wir w&auml;hlen diese &ouml;ffentliche Form der Ansprache, weil wir uns auf die 
						allgemeinpoliti-sche, &ouml;ffentlich zu verhandelnde Dimension des aktuellen Konflikts 
						in der Gedenkst&auml;tte beziehen, die faktische K&uuml;ndigung eines freien Mitarbeiters, 
						der Kritik an der Zusammen-arbeit der Gedenkst&auml;tte mit der Bundeswehr &uuml;bte 
						und dar&uuml;ber eine Diskussion sowie insbesondere die Beteiligung der 
						&Uuml;berlebendenverb&auml;nde einforderte. Wir gehen davon aus, dass der freie 
						Mitarbeiter Olaf K. dort bald wieder t&auml;tig wird und die Gedenkst&auml;tte 
						von einer Sanktionierung nach Gutsherrenart absieht.<br>
						<a href="./docs/offenerbrief2008.pdf" target="_new">Mehr... (pdf)</a><br>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Gedenkfeier zum Jahrestag vom 8. Juni 2008
						</h3>
						<h2>
							Distomo und Kalavryta - Die unges&uuml;hnten Verbrechen							
						</h2>
						<h3>
							&Ouml;ffentliche Stellungnahme des Arbeitskreis Distomo an die Bundeskanzlerin,<br>
							an das Bundesjustizministerium und an das Ausw&auml;rtige Amt
						</h3>
						Bis heute verweigert Deutschland den Opfern der Massaker von Distomo, Kalavryta und 
						vieler weiterer Mordtaten der Nazi-Besatzer eine finanzielle Entsch&auml;digung f&uuml;r ihr 
						Leid und ihre materiellen Verluste. Es sei zu sp&auml;t, man solle sich der Zukunft zuwenden, 
						sagt die deutsche Regierung. Doch ohne Reue, ohne S&uuml;hne f&uuml;r die Verbrechen der 
						Vergangenheit kann es keine Zukunft geben. Deutschland hat die T&auml;ter vor 
						strafrechtlicher Verfolgung gesch&uuml;tzt, keiner der M&ouml;rder wurde jemals 
						von deutschen Gerichten verurteilt. Entsch&auml;digung f&uuml;r die Opfer der 
						Verbrechen und ihre Hinterbliebenen w&auml;re das Mindeste, was das heutige Deutschland 
						leisten m&uuml;sste. Aber freiwillig wird dies nicht passieren.<br>
						<a href="./docs/gedenkfeier2008.pdf" target="_new">Mehr... (pdf)</a><br>
						<a href="./docs/gedenkfeier2008gr.pdf" target="_new">In griechischer Sprache... (pdf)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Pressemitteilung vom 8. Juni 2008
						</h3>
						<h2>
							Zum 64. Jahrestag des Massakers von Distomo am 10. Juni 2008<br>
							Deutschland muss NS-Opfern Entsch&auml;digung zahlen!
						</h2>
						<h3>
							&Ouml;ffentliche Stellungnahme des Arbeitskreis Distomo an die Bundeskanzlerin,<br>
							an das Bundesjustizministerium und an das Ausw&auml;rtige Amt
						</h3>
						Das Urteil des italienischen Kassationshofs, das die Kl&auml;ger, &Uuml;berlebende 
						des Massakers von Distomo und Angeh&ouml;rige der Opfer, zur Durchsetzung ihrer 
						Entsch&auml;digungsanspr&uuml;che erstritten haben, ist rechtskr&auml;ftig. Die deutsche 
						Bundesregierung kann gegen dieses Urteil nicht mehr in Rechtsbeschwerde gehen! 
						<a href="./presse-08062008.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Pressemitteilung vom 4. Juni 2008
						</h3>
						<h2>
							Kassationshof: Deutschland muss Entsch&auml;digung f&uuml;r NS-Opfer zahlen
						</h2>
						<h3>
							Oberster Gerichtshof in Italien entscheidet:<br>
							Deutschland muss NS-Opfern Entsch&auml;digung zahlen! 
						</h3>
						Heute gab der italienische Kassationshof seine Entscheidung im Fall Distomo bekannt: Griechische 
						NS-Opfer k&ouml;nnen in Italien Entsch&auml;digungsanspr&uuml;che gegen Deutschland durchsetzen. 
						Dieses Urteil des obersten Gerichtshofs Italiens ist bahnbrechend!<br><br>
						Hintergrund: Am 10. Juni 1944 &uuml;berfiel eine deutsche SS-Einheit w&auml;hrend der 
						deutschen Besatzungszeit in Griechenland die Ortschaft Distomo bei Delphi und 
						ermordete 218 Bewohnerinnen und Bewohner, darunter viele Kinder, Frauen und 
						alte Menschen. Die &Uuml;berlebenden und die Angeh&ouml;rigen der Opfer erhielten von 
						der Bundesrepublik niemals eine Entsch&auml;digung.
						<a href="./presse-04062008.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Pressemitteilung vom 7. Mai 2008
						</h3>
						<h2>
							Bericht - Gerichtsverhandlung um Entsch&auml;digung f&uuml;r griechische NS-Opfer in Rom
						</h2>
						<h3>
							Kassationshof in Rom verhandelte im Fall Distomo &uuml;ber Entsch&auml;digung f&uuml;r Opfer 
							eines SS-Massakers
						</h3>
						Am 6.5.2008 wurde vor dem obersten Gerichtshof Italiens &uuml;ber Entsch&auml;digungsanspr&uuml;che 
						griechischer NS-Opfer verhandelt. Gegenstand war die Frage der Vollstreckbarkeit 
						eines griechischen Urteils in Italien.<br><br>
						Bereits im Jahr 2000 war den Opfern eines Massakers, das SS-Truppen an der 
						Zivilbev&ouml;lkerung des griechischen Ortes Distomo ver&uuml;bten, von griechischen 
						Gerichten eine Entsch&auml;digungssumme von &euro; 28 Mio. zugesprochen worden. 
						Der Areopag (oberster Gerichtshof Griechenlands) hatte den deutschen Einwand der 
						Staatenimmunit&auml;t zur&uuml;ck gewiesen und die Bundesrepublik Deutschland 
						zur Zahlung verpflichtet. Diese erkannte das Urteil nicht an und verweigerte 
						die Zahlung. Die griechische Regierung gab dem Druck der deutschen Seite nach 
						und stoppte die Vollstreckung deutscher Liegenschaften in Athen (u.a. des Goethe-Instituts).
						<a href="./presse-07052008.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="redebeitrag04052008"></a>
						<h3>
							Redebeitrag des AK-Distomo in Mittenwald am 4. Mai 2008
						</h3>
						Seit Jahren k&auml;mpfen die &Uuml;berlebenden von Kriegsverbrechen, die Wehrmachts- und 
						SS-Einheiten w&auml;hrend der deutschen Besatzung Griechenlands im zweiten 
						Weltkrieg an der Zivilbev&ouml;lkerung ver&uuml;bten, um Anerkennung und Entsch&auml;digung. 
						Die Bundesregierung verweigert bis heute jeden Dialog mit den Opfern und 
						Hinterbliebenen. Kategorisch wird jegliche Zahlung abgelehnt, doch 
						damit nicht genug, werden viele der von deutschen Truppen begangenen 
						Kriegs- und Besatzungsverbrechen zu normalen Kriegshandlungen uminterpretiert. 
						W&auml;hrend die T&auml;ter niemals f&uuml;r ihre Verbrechen zur Rechenschaft gezogen, ja von 
						den bundesdeutschen Nachkriegsregierungen sogar aktiv vor Verfolgung gesch&uuml;tzt 
						wurden, sieht man in den Forderungen der Opfer und Hinterbliebenen nur einen 
						St&ouml;rfaktor deutscher Normalisierungspolitik. F&uuml;r die Bundesregierung ist das 
						Thema Entsch&auml;digung erledigt. Ihre Wunschvorstellung ist es, nach Abschluss 
						des Projekts &ldquo;NS-Zwangsarbeiterentsch&auml;digung&ldquo;, zum letzten Mal f&uuml;r die 
						deutschen Verbrechen w&auml;hrend des Nationalsozialismus gezahlt zu haben.
						<br>
						<a href="./rede-04052008.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Bundeswehr wegtreten!<br>
							F&uuml;r Entnazifizierung und Entmilitarisierung!<br>
							Auf nach Mittenwald!
						</h3>
						Alle Jahre wieder, seit &uuml;ber 50 Jahren, treffen sich zu Pfingsten einige tausend
						sowohl aktive als auch ehemalige Gebirgsj&auml;ger aus Bundeswehr und Wehrmacht
						in Mittenwald. Das Treffen des Kameradenkreises der Gebirgsj&auml;ger in
						Oberbayern ist das gr&ouml;&szlig;te Soldatentreffen Deutschlands. Wie zu Pfingsten der Heilige
						Geist herabkam, kommt beim Traditionstreffen der Geist der Wehrmacht in ihrer
						Nachfolgeorganisation hervor: Bundeswehrangeh&ouml;rige begegnen kameradschaftlich
						Mitgliedern revisionistischer und faschistischer Organisationen...<br>
						<a href="./docs/bundeswehr-wegtreten.pdf" target="_new">Bundeswehr wegtreten ! (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							Blutiges Edelwei&szlig;. Die 1. Gebirgs-Division im 2. Weltkrieg<br>
							Hermann Frank Meyer
						</h3>
						Das Edelwei&szlig; &ndash; getragen an M&uuml;tze und &Auml;rmel &ndash; war das Divisionsabzeichen der 
						1. Gebirgs-Divison der Wehrmacht, einer Elitetruppe, die elf Jahre nach Kriegsende in 
						der Bundeswehr unter der gleichen Bezeichnung und von ehemaligen F&uuml;hrungskr&auml;ften 
						der Wehrmacht wieder aufgestellt wurde. F&uuml;r sie wie auch f&uuml;r den in der Nachkriegszeit 
						gegr&uuml;ndeten &ldquo;Kameradenkreis der Gebirgstruppe&ldquo; gilt das Edelwei&szlig; bis 
						zum heutigen Tag als Symbol &ldquo;besten deutschen Soldatentums im Frieden und im Krieg&ldquo;. 
						Mehr zu der neuen Publikation von H.F. Meyer unter<br>
						<a href="http://www.hfmeyer.com/german/veroeffentlichungen/edelweiss/index.html" target="_new">Blutiges Edelwei&szlig;</a>
						<br>
						<br>
						<!--
						Das ARD-Magazin Titel Thesen Temperamente (ttt) pr&auml;sentierte am 10. Februar 2008 das Buch<br>
						<a href="http://www.daserste.de/ttt/beitrag_dyn~uid,jmzeejxui878t0w6~cm.asp" target="_new">ARD - ttt - Blutiges Edelwei&szlig;</a>
						<br>
						<br>
						-->
						Eine Rezension von Jakob Knab befindet sich unter<br>
						<a href="http://www.amazon.de/gp/cdp/member-reviews/AIDTRWI1A2XHS/ref=cm_cr_dp_auth_rev?ie=UTF8&sort%5Fby=MostRecentReview" target="_new">Dieses gewichtige Buch ist ein Ereignis!</a>
						<br>
						<br>
						Radio Corax hat H.F. Meyer am 31. Januar 2008 zu seinem neu erschienenen Buch interviewt. Der Mitschnitt befindet sich unter<br>
						<a href="http://www.freie-radios.net/portal/content.php?id=20897" target="_new">Audioportal Freier Radios: Blutiges Edelwei&szlig;</a>
					</td>
				</tr>			
			</table>
		</td>
	</tr>
</table>

</body>
</html>


