<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html">zurück</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Pressemitteilung vom 8. Juni 2008
						</h3>
						<h2>
							Zum 64. Jahrestag des Massakers von Distomo am 10. Juni 2008<br>
							Deutschland muss NS-Opfern Entschädigung zahlen!
						</h2>
						<h3>
							&Ouml;ffentliche Stellungnahme des Arbeitskreis Distomo an die Bundeskanzlerin,<br>
							an das Bundesjustizministerium und an das Ausw&auml;rtige Amt
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							Das Urteil des italienischen Kassationshofs, das die Kl&auml;ger, &Uuml;berlebende 
	 						des Massakers von Distomo und Angeh&ouml;rige der Opfer, zur Durchsetzung ihrer 
		 					Entsch&auml;digungsanspr&uuml;che erstritten haben, ist rechtskr&auml;ftig. Die deutsche 
							Bundesregierung kann gegen dieses Urteil nicht mehr in Rechtsbeschwerde gehen! 
						</p>
						<p>
							Ein regierungsnaher deutscher V&ouml;lkerrechtler sieht das Urteil, &rdquo;als ob da der 
							zweite Weltkrieg [...] noch einmal ausgefochten wird&rdquo; (S&uuml;ddeutsche Zeitung 
							vom 6.6.2008), und die Bundesregierung droht, gegen Italien vor dem 
							Internationalen Gerichtshof in Den Haag zu ziehen (S&uuml;ddeutsche Zeitung vom 7.6.2008).
						</p>
						<p>
							Der AK Distomo stellt dazu fest: Nicht die Kl&auml;ger aus Distomo, die um 
							Gerechtigkeit k&auml;mpfen, hauen und stechen weiter, sondern die Bundesregierung 
							f&uuml;hrt ihren Krieg weiter gegen die Menschen, die Leidtragende durch 
							deutsche Kriegsverbrechen geworden sind und berechtigt Entsch&auml;digung verlangen.
						</p>
						<p>
							Die Bundesregierung will auf undemokratischem Weg eine ihr ungenehme Entscheidung 
							eines Obergerichts eines EU-Staates torpedieren, wie es mit dem Areopag-Urteil von 
							2000 bereits geschehen ist. Die Nichtanerkennung von Urteilen und Entscheidungen 
							internationaler und anderer nationaler Gerichte in Bezug auf NS-Verbrechen, 
							hat in Deutschland eine traurige Tradition von N&uuml;rnberg bis heute.
						</p>
						<p>
							Das Bundesjustizministerium greift zu Propagandal&uuml;ge, &rdquo;dass die Opfer sich 
							an deutsche Gerichte wenden könnten&rdquo; (S&uuml;ddeutsche Zeitung vom 7.6.2008). 
							Die Klage der Geschwister Sfountouris aus Distomo wurde vom Bundesverfassungsgericht 
							2006 abgewiesen. Der Sprecher des Justizministeriums l&uuml;gt weiter mit der Wahrheit, 
							wenn er sagt, dass es Rechtschutz nicht in jedem beliebigen Land gebe (ebenda). 
							Denn f&uuml;r Opfer von NS-Verbrechen wie aus Distomo wurden rechtliche Anspr&uuml;che 
							wegen Kriegsverbrechen eben in Italien gew&auml;hrt, die ihnen in Deutschland verwehrt bleiben.
						</p>
						<p>
							Der Gesandte und stellvertretende Botschafter der Bundesrepublik Deutschland in Griechenland, 
							Herr Guy Feaux de la Croix, wird nach Aussage der Athener Botschaft am Dienstag an der 
							Gedenkfeier in Distomo teilnehmen. Krokodilstr&auml;nen, Kranzabw&uuml;rfe und inhaltsleeres 
							Gerede &uuml;ber &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; sollte sich die 
							rechtskr&auml;ftig verurteilte deutsche Regierung sparen. Wir erwarten, dass ein 
							Vertreter der deutschen Regierung am 10. Juni 2008 in Distomo &ouml;ffentlich die 
							Urteile des Kassationshofs im vollen Umfang anerkennt und sich für die aktuelle Beleidigung 
							und jahrzehntelange Herabw&uuml;rdigung der Opfer von Distomo entschuldigt. 						</p>
						<p>
							Au&szlig;erdem entschied der Kassationshof, dass auch die deportierten italienischen 
							Soldaten (meist als Italienische Milit&auml;rinternierte kurz IMI bezeichnet) wegen 
							NS-Zwangsarbeit durch die Bundesrepublik Deutschland entsch&auml;digt werden m&uuml;ssen. 
							Diese waren von Deutschland von Zahlungen aus dem Fonds &rdquo;Erinnerung, Verantwortung, 
							Zukunft&rdquo; ausgeschlossen worden.
						</p>
						<p><i>
							Hamburg, den 8. Juni 2008<br>
							Arbeitskreis Distomo
							</i>
						</p>
						<p><a href="./index.html">zurück</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


