<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html">zurück</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Pressemitteilung vom 4. Juni 2008
						</h3>
						<h2>
							Kassationshof: Deutschland muss Entsch&auml;digung für NS-Opfer zahlen
						</h2>
						<h3>
							Oberster Gerichtshof in Italien entscheidet:<br>
							Deutschland muss NS-Opfern Entsch&auml;digung zahlen! 
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							Heute gab der italienische Kassationshof seine Entscheidung im Fall Distomo bekannt: Griechische 
							NS-Opfer k&ouml;nnen in Italien Entsch&auml;digungsanspr&uuml;che gegen Deutschland durchsetzen. 
							Dieses Urteil des obersten Gerichtshofs Italiens ist bahnbrechend!
						</p>
						<p>
							Hintergrund: Am 10. Juni 1944 &uuml;berfiel eine deutsche SS-Einheit w&auml;hrend der 
							deutschen Besatzungszeit in Griechenland die Ortschaft Distomo bei Delphi und 
							ermordete 218 Bewohnerinnen und Bewohner, darunter viele Kinder, Frauen und 
							alte Menschen. Die &Uuml;berlebenden und die Angeh&ouml;rigen der Opfer erhielten von 
							der Bundesrepublik niemals eine Entsch&auml;digung.
						</p>
						<p>
							Der letztes Jahr verstorbene Rechtsanwalt Ioannis Stamoulis erstritt vor griechischen Gerichten 
							für die Opfer eine Entsch&auml;digung von ca. 28 Mio. Euro. Der Areopag, der oberste 
							Gerichtshof Griechenlands, best&auml;tigte das Urteil im Jahr 2000. Trotz der 
							rechtskr&auml;ftigen Entscheidung zahlte die Bundesrepublik bis heute keinen Cent. Auf 
							Intervention der deutschen Seite stoppte die griechische Regierung sogar die Pf&auml;ndung 
							deutscher Liegenschaften in Griechenland.
						</p>
						<p>
							Die Kl&auml;ger beantragten daher vor italienischen Gerichten, das griechische Urteil 
							in Italien f&uuml;r vollstreckbar zu erkl&auml;ren. Vor den unteren Instanzen bekamen sie Recht. 
							Der Rechtsanwalt Joachim Lau aus Florenz pf&auml;ndete daraufhin im Jahr 2007 deutsche 
							Liegenschaften in Como/Italien (&lsquo;Villa Vigoni&lsquo;). Die deutsche Regierung ging 
							in die Rechtsbeschwerde.
						</p>
						<p>
							Der angerufene Kassationshof in Rom entschied nun heute, dass die griechischen Kl&auml;ger 
							aus Distomo in Italien Vollstreckungsmaßnahmen gegen deutsches Eigentum ergreifen d&uuml;rfen. 
							Nach Auffassung des Kassationshofs genie&szlig;t der deutsche Staat in einem solchen 
							Verfahren keine Immunit&auml;t, weil die Grundlage des Rechtsstreits ein Kriegsverbrechen 
							war und weil solche Urteile aus anderen EU-Staaten Anerkennung finden m&uuml;ssen.
						</p>
						<p>
							Mit dieser Entscheidung ist endlich der Weg frei, den Menschen aus Distomo zu einer 
							gerechten Entsch&auml;digung zu verhelfen. Verweigert Deutschland weiter die Zahlung, 
							so m&uuml;ssten die gepf&auml;ndeten deutschen Liegenschaften in Italien 
							zwangsversteigert werden. 
						</p>
						<p>
							Au&szlig;erdem entschied der Kassationshof, dass auch die deportierten italienischen 
							Soldaten (meist als Italienische Milit&auml;rinternierte kurz IMI bezeichnet) wegen 
							NS-Zwangsarbeit durch die Bundesrepublik Deutschland entsch&auml;digt werden m&uuml;ssen. 
							Diese waren von Deutschland von Zahlungen aus dem Fonds &rdquo;Erinnerung, Verantwortung, 
							Zukunft&rdquo; ausgeschlossen worden.
						</p>
						<p><i>
							Rom, 7. Mai 2008<br>
							AK-Distomo
							</i>
						</p>
						<p><a href="./index.html">zurück</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


