<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Pressemitteilung vom 18. November 2008
						</h3>
						<h2>
							Merkel und Berlusconi verb&uuml;nden sich in Triest gegen NS-Opfer
						</h2>
						<h3>
							Deutsch-italienisches Treffen in Triest<br>
							Merkel und Berlusconi schmieden Komplott gegen NS-Opfer
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							Die deutsche Bundeskanzlerin und der italienische Ministerpr&auml;sident wollen heute 
							erkl&auml;ren, wie die j&uuml;ngsten rechtskr&auml;ftigen Urteile des italienischen
							Kassationshofs noch ausgehebelt werden k&ouml;nnen. Gemeinsam plant man, den Internationalen 
							Gerichtshof in Den Haag daf&uuml;r zu missbrauchen, Anspr&uuml;che der Opfer von 
							NS-Verbrechen zu hintertreiben.
						</p>
						<p>
							Seit Jahrzehnten verweigern bundesdeutsche Regierungen den Opfern von NS-Verbrechen 
							in ehemals von Nazi-Deutschland besetzten L&auml;ndern Entsch&auml;digungsleistungen. 
							Entgegen der Propaganda aus Berlin hat die Bundesrepublik die Opfer von 
							NS-Kriegsverbrechen in Griechenland und Italien bis heute nicht entsch&auml;digt. 
							Zahlungen gem&auml;&szlig; sogenannten Globalabkommen in den 60er Jahren waren explizit nur 
							f&uuml;r politisch, religi&ouml;s oder rassisch verfolgte Menschen gedacht, nicht aber 
							f&uuml;r die Opfer von Massakern.
						</p>
						<p>
							Die deutsche Regierung bek&auml;mpft mit allen Mitteln die Anspr&uuml;che von NS-Opfern auf 
							Entsch&auml;digungsleistungen. Selbst h&ouml;chstrichterliche Verurteilungen durch die
							Obergerichte Italiens und Griechenlands wie zuletzt im Fall der Massaker von Civitella
							(Italien) und zuvor Distomo (Griechenland) werden missachtet. Deutschland bricht vor aller
							&Ouml;ffentlichkeit internationales Recht und stellt sich selber als Opfer dar. Deutschland
							kann sich nicht auf Staatenimmunit&auml;t berufen, weil das Privileg der Immunit&auml;t
							f&uuml;r Verbrechen gegen die Menschheit, die Nazi-Deutschland begangen hat, nicht gilt. Dies
							hat der Kassationshof in Rom unmissverst&auml;ndlich dargelegt. Hieran ist Deutschland
							gebunden.
						</p>
						<p>
							Bundeskanzlerin Merkel hat nun im italienischen Ministerpr&auml;sidenten Berlusconi einen 
							Verb&uuml;ndeten gefunden, der Sorge hat, dass auch Italien zu Recht von Opfern
							faschistischer Verbrechen in Anspruch genommen wird. Und so will man in Den Haag einen
							Prozess inszenieren, der von vornherein eine Farce ist. Denn Deutschland k&ouml;nnte Italien
							nur verklagen, wenn es Streit um die Auslegung des V&ouml;lkerrechts g&auml;be, was aber
							gerade nicht der Fall ist. Denn die italienische Regierung hat sich von Anfang an der
							deutschen Rechtsauffassung angeschlossen.
						</p>
						<p>
							Besonders perfide ist angesichts dessen die Inszenierung des Besuchs von
							Bundesau&szlig;enminister Steinmeier in der KZ-Gedenkst&auml;tte Risiera die San Sabba.
							Steinmeier erinnert in seiner Rede zu Recht an das Leid der etwa 600.000 italienischen
							Milit&auml;rinternierten, die in Nazi-Deutschland unter m&ouml;rderischen Bedingungen
							Zwangsarbeit leisten mussten. Dass den &Uuml;berlebenden von deutscher Seite jegliche
							Entsch&auml;digung verwehrt wurde, blendet er jedoch bewusst aus.
						</p>
						<p>
							W&auml;hrend der eine Regierungsvertreter symbolisch der Opfer gedenkt, betreibt die andere
							zeitgleich ihre Entrechtung. So funktioniert die Aufarbeitung des Nationalsozialismus durch
							die Berliner Republik.
						</p>
						<p>
							Der Arbeitskreis Distomo fordert, die Urteile des Kassationshofs in Rom anzuerkennen und die
							berechtigten Forderungen griechischer und italienischer NS-Opfer endlich zu erf&uuml;llen.
						</p>
						<p><i>
							Hamburg, den 18. November 2008<br>
							Arbeitskreis Distomo
							</i>
						</p>
						<p><a href="./index.html">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


