<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Pressemitteilung vom 13. Dezember 2008
						</h3>
						<h2>
							Zum 65. Jahrestag des Wehrmachtsmassakers<br>
							im griechischen Kalavryta:<br>
							Deutsche Regierung verweigert den Opfern Entsch&auml;digung 
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							Im griechischen Kalavryta wird heute wie an jedem Jahrestag mit gro&szlig;er Anteilnahme den Opfern des
							Massakers gedacht: Am 13. Dezember 1943 erschossen deutsche Wehrmachtssoldaten 477 M&auml;nner aus 
							Kalavryta im Alter zwischen 15 und 65 Jahren auf einem nahegelegenen Feld. Die Ortschaft wurde
							gepl&uuml;ndert und die meisten H&auml;user wurden niedergebrannt. Das 
							&rsquo;Unternehmen Kalavryta&rsquo; war Teil einer gro&szlig; angelegten Vergeltungsaktion, die 
							die 117. J&auml;gerdivision unter General Karl de Suire Anfang Dezember 1943 ausf&uuml;hrte und 
							bei der insgesamt fast 700 griechische Zivilisten ermordet und &uuml;ber 20 Ortschaften auf dem
							n&ouml;rdlichen Peloponnes zerst&ouml;rt wurden.<br>
						</p>
						<p>
							Deutschland verweigert bis heute den Opfern von NS-Massakern wie in Kalavryta eine finanzielle
							Entsch&auml;digung f&uuml;r ihr Leid und ihre materiellen Verluste. Es sei zu sp&auml;t, man 
							solle sich der Zukunft zuwenden, sagt die deutsche Regierung. Im Jahr 2000 sprach der damalige
							Bundespr&auml;sident Johannes Rau in Kalavryta lediglich von „Trauer und Scham&ldquo;. Die 
							Hinterbliebenen hatten zumindest eine Entschuldigung erwartet. Ihren Fragen nach 
							Entsch&auml;digung wich Rau bewusst aus.
						</p>
						<p>
							&rdquo;Allerdings sind [in Griechenland] noch eine Reihe von Klagen von Opfern und Hinterbliebenen
							wegen Verbrechen der deutschen Besatzung im 2. Weltkrieg anh&auml;ngig&ldquo;, wie das 
							Ausw&auml;rtige Amt zutreffend feststellt. So auch im Fall Kalavryta.
						</p>
						<p>
							Dieses Verfahren vor dem Oberlandesgericht Patras kann zurzeit nur nicht weitergef&uuml;hrt
							werden. Denn nachdem der Areopag, das h&ouml;chste griechische Gericht, im Jahr 2000 im Fall 
							des SS-Massakers von Distomo Deutschland rechtskr&auml;ftig auf Zahlung von Entsch&auml;digung 
							verurteilt hatte, entschied der griechische Sondergerichtshof 2002 - auf massive deutsche 
							Intervention nicht nur rechtlicher Natur - in einem anderen Entsch&auml;digungsverfahren, dass 
							Deutschland nun doch Staatenimmunit&auml;t genie&szlig;e, also in Griechenland nicht mehr 
							verklagt werden k&ouml;nne.
						</p>
						<p>
							Die Hinterbliebenen brachten den Fall Kalavryta daher vor den Europ&auml;ischen Gerichtshof 
							in Luxemburg. Dort wurde 2007 entschieden, dass das europ&auml;ische Recht keinen Gerichtsstand 
							in Griechenland begr&uuml;nde. Damit w&auml;ren die Menschen aus Kalavryta jedoch rechtlos gestellt. 
							Die Anw&auml;lte der Kl&auml;gerinnen und Kl&auml;ger aus Kalavryta haben daher den Europ&auml;ischen
							Gerichtshof f&uuml;r Menschenrechte in Stra&szlig;burg angerufen. Rechtsanwalt Martin Klingner:
							&rdquo;Stra&szlig;burg soll entscheiden, dass die Verweigerung des Rechtswegs gegen die Menschenrechte 
							der Opfer und Hinterbliebenen verst&ouml;&szlig;t, um das Verfahren in Patras weiter f&uuml;hren 
							zu k&ouml;nnen.&ldquo;
						</p>
						<p>
							Die juristische Auseinandersetzung im Fall Kalavryta wird also weiter gehen, genau wie die
							Zwangsvollstreckungsma&szlig;nahmen gegen Deutschland in Italien wegen des 
							rechtskr&auml;ftigen Urteils im Fall des NS-Kriegsverbrechens in Distomo. Die deutsche 
							Regierung versucht jedoch im B&uuml;ndnis mit der rechten italienischen F&uuml;hrung das
							h&ouml;chstinstanzliche italienische Urteil in diesem und anderen F&auml;llen durch eine 
							fragw&uuml;rdige Klage vor dem Internationalen Gerichtshof in Den Haag zu torpedieren.
						</p>
						<p>
							Deutsche Botschaftsvertreter nehmen in Griechenland &ndash; und auch in Italien &ndash; seit 
							2000 aggressiv an allen gr&ouml;&szlig;eren Gedenkveranstaltungen wegen NS-Massakern teil, um
							Entsch&auml;digungsforderungen von NS-Opfern durch billige Worte &uuml;ber eine gemeinsame 
							Zukunft entgegenzuwirken.
						</p>
						<p>
							Eine Delegation des Arbeitskreis Distomo wird an den Feierlichkeiten zum Gedenken an die Opfer des
							Massakers von Kalayrta teilnehmen, um die &Uuml;berlebenden, Hinterbliebenen und ihre Angeh&ouml;rige
							bei ihren Forderungen nach Anerkennung der Verbrechen und Entsch&auml;digung zu unterst&uuml;tzen.
						</p>
						<p><i>
							Hamburg, den 13. Dezember 2008<br>
							Arbeitskreis Distomo
							</i>
						</p>
						<p><a href="./index.html">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>