<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Pressemitteilung vom 27. Oktober 2008
						</h3>
						<h2>
							Kassationshof entscheidet:<br>
							Deutschland muss NS-Opfer entsch&auml;digen
						</h2>
						<h3>
							Arbeitskreis Distomo begr&uuml;&szlig;t das italienische Urteil im Fall Civitella<br>
							<br>
							Am 20. Oktober 2008 gab der Kassationshof in Rom (der oberste Gerichtshof 
							Italiens) seine Entscheidung bekannt, der zufolge Deutschland italienische 
							NS-Opfer entsch&auml;digen muss. 
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							Das Milit&auml;rgericht von La Spezia hatte im Oktober 2006 den ehemaligen 
							SS-Angeh&ouml;rigen Max Milde aus Bremen in einem Strafverfahren wegen der 
							Beteiligung an dem Massaker von Civitella zu lebenslanger Haft verurteilt. 
							Dieses Urteil ist seit vergangenem Jahr rechtskr&auml;ftig. Gleichzeitig 
							war die Bundesrepublik Deutschland (gemeinsam mit Milde) verurteilt worden, 
							an die Angeh&ouml;rigen der Ermordeten einen Entsch&auml;digungsbetrag von ca. 
							Euro 800.000,- zu zahlen. Die deutsche Regierung legte Revision gegen die 
							Verurteilung ein und verlor.<br>
						</p>
						<p>
							Hintergrund: Am 29. Juni 1944 &uuml;berfiel eine deutsche SS-Einheit die Ortschaft 
							Civitella in der N&auml;he von Arezzo und ermordete 207 Bewohnerinnen und Bewohner, 
							darunter viele Frauen und Kinder. Die &Uuml;berlebenden und die Angeh&ouml;rigen der 
							Opfer erhielten von der Bundesrepublik niemals eine Entsch&auml;digung.
						</p>
						<p>
							Der Kassationshof in Rom stellte mit seinem Urteil nun zum wiederholten Male klar, 
							dass Deutschland sich dem internationalen Recht unterwerfen muss, welches seit 
							den N&uuml;rnberger Prozessen weltweit anerkannt ist. Den Opfern 
							nationalsozialistischer Verbrechen stehen individuelle 
							Entsch&auml;digungsanspr&uuml;che zu und sie k&ouml;nnen diese in 
							dem Land geltend machen, in welchem sie begangen wurden. Dieser Erkenntnis 
							verweigert sich die Bundesrepublik Deutschland.
						</p>
						<p>
							Das Gericht schrieb der Bundesregierung nochmals ins Stammbuch, dass sie sich 
							gegen&uuml;ber Klagen in Italien nicht auf den Grundsatz der Staatenimmunit&auml;t 
							st&uuml;tzen k&ouml;nne, weil es sich um ein &ldquo;Verbrechen gegen die Menschheit&ldquo; 
							gehandelt habe. Auch der weitere falsche Einwand, Deutschland habe 1961 schon 
							Entsch&auml;digung an Italien geleistet, wurde zur&uuml;ck gewiesen. Die damalige Regelung 
							war nicht abschlie&szlig;end und sie betraf nicht die Opfer von Massakern.
						</p>
						<p>
							Der Kassationshof best&auml;tigt damit seine Entscheidungen vom Juni diesen Jahres. 
							Jene Urteile betrafen zum einen Entsch&auml;digungsanspr&uuml;che ehemaliger italienischer 
							NS-Zwangsarbeiter und sogenannter Milit&auml;rinternierter (IMIs), zum anderen die 
							Anerkennung des griechischen Urteils im Fall Distomo, welches Deutschland ebenfalls 
							zu Entsch&auml;digungsleistungen an die griechische &Uuml;berlebenden eines SS-Massakers 
							verpflichtet.
						</p>
						<p>
							Die italienischen Urteile sind ein Fortschritt im Kampf um die Entsch&auml;digung 
							aller NS-Opfer. Sie st&auml;rken die Rechte der Individuen. Der Arbeitskreis Distomo 
							begr&uuml;&szlig;t daher das r&ouml;mische Urteil. Es ist zu hoffen, dass sich diese 
							Rechtsprechung auch in Griechenland, Slowenien und allen anderen L&auml;ndern durchsetzt, 
							in denen NS-Opfern bis heute jegliche Entsch&auml;digung von deutscher Seite verwehrt wird. 
							Denn Einsicht der deutschen Seite ist nicht zu erwarten.
						</p>
						<p>
							Deutsche Medien sch&uuml;ren vielmehr &Auml;ngste vor einer Welle von Klagen, die 
							auf die Bundesrepublik zuk&auml;men. Sie relativieren die NS-Verbrechen und vergessen, 
							dass Deutschland die Rechte der Opfer jahrzehntelang missachtet hat. Jeder kleine 
							Fortschritt musste mit politischem Druck und juristischen Schritten erk&auml;mpft 
							werden. Freiwillig hat die Bundesrepublik Opfer von NS-Verbrechen noch nie entsch&auml;digt. 
							Mit juristischen Taschenspielertricks versucht Deutschland immer wieder, den 
							&Uuml;berlebenden und den Angeh&ouml;rigen der Ermordeten ihre legitimen 
							Anspr&uuml;che zu verwehren.
						</p>
						<p>
							Deutschland geht es dabei nicht um v&ouml;lkerrechtliche Immunit&auml;t, sondern 
							um schlichte Zahlungsverweigerung. Mit Menschenrechtsrhetorik im Gep&auml;ck 
							interveniert Deutschland weltweit, notfalls auch milit&auml;risch. Da spielt die 
							Souver&auml;nit&auml;t anderer Staaten keine Rolle. V&ouml;lkerrecht gilt nur 
							dann, wenn es den eigenen Interessen n&uuml;tzt.
						</p>
						<p>
							Deutschland hat im Zuge der Verhandlungen um die Entsch&auml;digung von NS-Zwangsarbeit 
							erkl&auml;rt, nach Abschluss dieses Projekts (Stiftung Erinnerung, Verantwortung, 
							Zukunft) nie mehr f&uuml;r NS-Verbrechen zahlen zu wollen. Die Zahlungen wurden 
							zudem ausdr&uuml;cklich als humanit&auml;rer Akt und nicht als 
							rechtm&auml;&szlig;ige Entsch&auml;digung deklariert. Diese Verweigerungshaltung gilt 
							es zu durchbrechen, mit politischen und juristischen Mitteln. Alle NS-Opfer m&uuml;ssen 
							entsch&auml;digt werden!
						</p>
						<p><i>
							Hamburg, den 27. Oktober 2008<br>
							Arbeitskreis Distomo
							</i>
						</p>
						<p><a href="./index.html">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


