<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
                <tr>
                    <td class="content">
                    		<a name="pm16102018"></a>
                        <h2>
                        Steinmeier in Griechenland: Same procedure...
                        </h2>
                        <h3>
                        Pressemitteilung des AK Distomo<br>
                        16. Oktober 2018
                        </h3>
                        Es hat sich so eingeb&uuml;rgert. Wenn deutsche Politiker heutzutage Griechenland besuchen, wird 
                        pflichtschuldig auch der Opfer deutscher Verbrechen w&auml;hrend der Besatzung gedacht. Doch mit 
                        der gleichen Selbstverst&auml;ndlichkeit wird die Forderung nach Entsch&auml;digung f&uuml;r diese 
                        Verbrechen zur&uuml;ck gewiesen. So ist es deutscher Brauch. Das Gedenken darf nichts kosten.<br>
                        <br>
                        Bundespr&auml;sident Frank-Walter Steinmeier besuchte w&auml;hrend seines j&uuml;ngsten Staatsbesuchs 
                        vergangene Woche das ehemalige KZ Chaidari in einem Vorort von Athen. In diesem Lager waren w&auml;hrend 
                        der Zeit der Besatzung insgesamt etwa 20.000 Menschen interniert. Unterern&auml;hrung, Zwangsarbeit, 
                        Folter und Mord waren an der Tagesordnung. Von dort gingen die Transporte j&uuml;discher Menschen nach 
                        Auschwitz, wo die meisten von ihnen get&ouml;tet wurden.<br>
                        <br>
                        Steinmeier bat um Verzeihung f&uuml;r das was geschehen ist. Doch welchen Wert hat eine solche Geste 
                        74 Jahre nach dem Ende der Besatzung? Die T&auml;ter all der Verbrechen an der griechischen Bev&ouml;lkerung 
                        leben nicht mehr, sie wurden von bundesdeutschen Gerichten nie zur Verantwortung gezogen. Sie durften ihre 
                        Karrieren in der BRD fortf&uuml;hren und mit ihren Kameraden ihre &rdquo;Heldentaten&rdquo; in Mittenwald, 
                        Bad Reichenhall oder Marktheidenfeld feiern, gemeinsam mit der restlichen Bev&ouml;lkerung.<br>
                        <a href="../veroeffentlichungen2018/pm-16102018.html">Mehr...</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Live-H&ouml;rspiel: Change Your Memory
                        </h2>
                        <h3>
                        Evangelisch-lutherische Kirchengemeinde St. Johannis-Harvestehude<br>
                        18. Oktober 2018, 20:00 Uhr in St. Johannis-Harvestehude<br>
                        Heimhuder Str. 92, Hamburg
                        </h3>
                        &rdquo;Change Your Memory&rdquo; ist das Motto f&uuml;r den Veranstaltungsabend am 18. Oktober in
                        St. Johannis-Harvestehude, Hamburg (Heimhuder Str. 92). Um 20 Uhr beginnt die akustisch-visuelle 
                        Urauff&uuml;hrung des H&ouml;rspiels &rdquo;Alles verbrannt - Kalavrita 1943&rdquo;, mit der Jugendliche 
                        ihren eindr&uuml;cklichen Erfahrungen rund um die Stadt Kalavrita auf der griechischen Peloponnes 
                        Ausdruck verleihen, wo sie sich vor einem Jahr mit der Geschichte auseinandergesetzt haben.<br>
                        <br>
                        Soldaten der Wehrmacht ermordeten dort 1943 in einem Rachefeldzug viele hundert Zivilisten ab 14 Jahren. 
                        Die Spuren dessen sind bis heute lebendig. Das Live-H&ouml;rspiel erinnert mit Klanglandschaften, Texten 
                        und Bildern an die Ereignisse vor 75 Jahren. Am 17. Oktober 1943 wurden bei Kalavrita von Partisanen 
                        rund 80 deutsche Soldaten gefangen genommen und sp&auml;ter erschossen. Die 117. J&auml;ger-Divison 
                        begann daraufhin &rdquo;sch&auml;rfste S&uuml;hnema&szlig;nahmen&rdquo; und Vergeltungsaktionen 
                        &rdquo;durchzuf&uuml;hren&rdquo;, die zur Folge hatten, dass Kalavrita, weitere 22 Ortschaften sowie 
                        3 Kl&ouml;ster zerst&ouml;rt wurden.<br>
                        <br>
                        Das H&ouml;rspiel hat verschiedene Erz&auml;hlebenen. Es beginnt mit einem Besuch einer Antifa-Gruppe 
                        in Kalavrita in den 1970er Jahren, es folgen Statements des F&uuml;hrerhauptquartiers zu Griechenland, 
                        dem erstmaligen Besuch einer Deutschen nach den Massenerschie&szlig;ungen, der deutschen Historikerin 
                        Ehrengard Schramm in den 1950er Jahren. (Ehrengard Schramm hat lange Zeit selbst in Harvestehude gelebt.) 
                        Vor allem aber sind Augenzeugenberichte &uuml;berlebender Frauen und M&auml;nner und Zitate ehemaliger 
                        deutscher Wehrmachtssoldaten zu h&ouml;ren.<br>
                        <br>
                        Die Regie zum Live-H&ouml;rspiel f&uuml;hren Lasse-Marc Riek, Klang- und Radiok&uuml;nstler aus Hanau a. M., 
                        sowie Constantin Gr&ouml;hn, Pastor in St. Johannis-Harvestehude mit deutschgriechischer Herkunft. 
                        Projektionen kommen von der Hamburger Lichtk&uuml;nstlerin Katrin Bethge, die virtuelle R&auml;ume live 
                        inszeniert. Ein Gru&szlig;wort spricht Hauptpastor Propst Dr. Martin Vetter. Bei den Proben unterst&uuml;tzte 
                        auch der Schauspieler Rolf Becker die Jugendlichen.<br>
                        <br>
                        Das Live-H&ouml;rspiel findet statt im Rahmen der Reihe Elektria in St. Johannis-Harvestehude, einem 
                        jungen Veranstaltungsformat f&uuml;r elektronische Kunst und Musik und aktuellen gesellschaftlichen 
                        Themen, <a href="http://www.elektria.org" target="_new">www.elektria.org</a><br>
                        <br>
                        Kontakt: Dr. Constantin Gr&ouml;hn, Telefon 0176-57335486, groehn@st-johannis-hh.de.<br>
                        Die Reise der Jugendlichen 2017: <a href="https://agorayouth.com/2018/01/08/lebendige-geschichte/" 
                        target="_new">https://agorayouth.com/2018/01/08/lebendige-geschichte/</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Distomo - Unbeglichene Schuld(en)<br>
                        </h2>
                        <h3>
                        Dokumentarisches Theaterst&uuml;ck zu dem Massaker der SS in Distomo und den noch
                        ausstehenden Reparations- und Entsch&auml;digungszahlungen an Griechenland.<br>
                        <br>
                        31. Mai 2018, 20:00 Uhr, Polittb&uuml;ro, Steindamm 45, 20099 Hamburg, Eintritt: 10.-
                        </h3>
                        Am 10. Juni 1944 &uuml;berf&auml;llt eine deutsche SS-Einheit das griechische Dorf Distomo und
                        ermordet 218 Dorfbewohner&#42;innen. Die T&auml;ter werden strafrechtlich nie verfolgt, die
                        umgerechnet 28 Millionen Euro an eingeklagten Entsch&auml;digungsanspr&uuml;chen nie gezahlt.<br>
                        <br>
                        Das St&uuml;ck spannt den Bogen vom historischen Ereignis des &Uuml;berfalls durch die SS, &uuml;ber
                        die hartn&auml;ckigen Zahlungsverweigerungen seitens Deutschlands bis zu den juristischen
                        K&auml;mpfen der &Uuml;berlebenden. Verwendet werden Dokumente, die Zeugnis &uuml;ber die SS- und
                        Wehrmachtsverbrechen in Griechenland ablegen, Auskunft &uuml;ber deutsche Politik in Entsch&auml;digungsfragen
                        geben und den Verlauf der langwierigen Prozesse der Entsch&auml;digungskl&auml;ger&#42;innen
                        nachvollziehbar machen.<br>
                        <br>                        
                        Thematisiert wird au&szlig;erdem der Umgang Deutschlands mit den T&auml;tern, die ohne Furcht vor
                        Strafverfolgung leben konnten und sich bis in die 1980er Jahre ungehindert &oumlffentlich
                        versammeln durften. Das Theaterst&uuml;ck richtet sich gegen diese Abwehrstrategien, erinnert an die Opfer
                        deutscher NS-Massaker und solidarisiert sich mit den finanziellen und politischen Forderungen der &Uuml;berlebenden.<br>
                        <br>
                        Der Schwerpunkt des Theaterprojekts ist nicht die Erz&auml;hlung dessen, was am 10. Juni
                        1944 passierte. Es begn&uuml;gt sich nicht damit Kenntnisse &uuml;ber vergangene Ereignisse zu
                        vermitteln, sondern fordert uns dazu auf, uns nicht mit bestehendem Unrecht abzufinden.
                        Schwerpunkt des St&uuml;ckes ist es, mit den Mitteln des Theaters den Kampf der &Uuml;berlebenden
                        und den Angeh&ouml;rigen der Ermordeten um Anerkennung des ihnen erfahrenen Verbrechens und
                        die Entsch&auml;digung f&uuml;r das erlittene Unrecht darzustellen.<br>
                        <br>
                        Der Flyer befindet sich hier 
                        <a href="../veroeffentlichungen2018/docs/flyer-31052018.pdf" target="_new">als Pdf-Dokument</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Woche der Solidarit&auml;t mit Griechenland<br>
                        und der Stadtteilsolidarit&auml;t mit Perama<br>
                        vom 27. April bis 5. Mai 2018
                        </h2>
                        <b>
                        Veranstaltungsreihe des Einwohnervereins St. Georg von 1987 e.V. in Kooperation mit verschiedenen 
                        Griechenland-Solidarit&auml;ts-Initiativen unter Schirmherrschaft des Generalkonsulats der Hellenischen Republik 
                        in Hamburg<br>
                        </b>
                        Das vollst&auml;ndige Programm befindet sich 
                        <a href="../veroeffentlichungen2018/docs/griwofl-06042018.pdf" target="_new">hier als Pdf-Dokument</a>
                        <br>
                        <br>
                        <b>
                        Veranstaltung des AK-Distomo<br>
                        Mittwoch, 2.5.2018, 19.00 Uhr, Gemeindesaal, Stiftstra&szlig;e 15 (1. Stock)<br>
                        Vorf&uuml;hrung und Diskussion der Dokumentation &rdquo;Ein Lied f&uuml;r Argyris&rdquo; (Schweiz 2008, von Stefan 
                        Haupt, 105 min) &uuml;ber das SS-Massaker im griechischen Dorf Distomo am 10. Juni 1944<br>
                        </b>
                        Der Aufruf befindet sich 
                        <a href="../veroeffentlichungen2018/docs/va-02052018.pdf" target="_new">hier als Pdf-Dokument</a>
                        <br>
                        <br>
                        Vielen von uns machte der arrogante Umgang der Europ&auml;ischen Union und speziell des deutschen Finanzministers
                        Sch&auml;uble mit Griechenland w&uuml;tend. Die knechtenden Bedingungen der Troika sollten offensichtlich nicht 
                        nur den GriechInnen verdeutlichen, was es hei&szlig;t, die Wirtschafts- und Finanzkrise anders l&ouml;sen zu wollen als 
                        durch Sozialabbau, Massenverarmung und Umverteilung von unten nach oben. Immerhin, es entwickelte sich 2014/2015 
                        auch eine Solidarit&auml;tswelle in Europa. Sie ist in den letzten Jahren allerdings weitgehend zum Erliegen gekommen, 
                        auch, weil die Bem&uuml;hungen der griechischen Regierung, wieder auf die (eigenen) Beine zu kommen, nicht nur 
                        von popul&auml;ren Ma&szlig;nahmen ges&auml;umt ist.<br>
                        <br>
                        Und warum nun eine Solidarit&auml;tswoche des Einwohnervereins St. Georg? Seit dem Jahre 2015 pflegen wir einen 
                        partnerschaftlichen Kontakt zur &rdquo;Freien Vereinigung&rdquo; und ihrer Nachbarschaftsk&uuml;che in Perama. 
                        Konkrete Unterst&uuml;tzung sollte es sein, die Bestand hat, erst recht, wenn die eigenen W&uuml;nsche und 
                        Utopien sich nicht gleich einstellen. Und Perama bot sich an: ein Vorort von Pir&auml;us mit knapp 30.000 
                        EinwohnerInnen und einer  Arbeitslosenquote von 60 Prozent, eine Freie Vereinigung, die seit 2012 versucht, 
                        das eigene Leben in die Hand zu nehmen und der Armut zu trotzen, Medikamente zu organisieren, Schulmaterial 
                        zu sammeln, eine Gemeinschaftsk&uuml;che zu unterhalten. Ein Ansatz, der uns als alternativer Stadtteilverein 
                        vertraut ist und am Herzen liegt. Mehrmals waren in den letzten drei Jahren St. GeorgerInnen in Perama, jetzt 
                        laden wir zwei engagierte Mitglieder von dort ein, um die Solidarit&auml;tswoche zu begleiten und &uuml;ber ihr 
                        Zuhause und die Probleme zu berichten.<br>
                        <br>
                        Und wir laden die interessierte &Ouml;ffentlichkeit ein, sich ein vielf&auml;ltiges Bild von der Geschichte und 
                        Gegenwart Griechenlands, der deutschen Verantwortung in Folge der brutalen Besatzung von 1941 bis 1945, der weithin 
                        ausgebliebenen Wiedergutmachung und der katastrophalen Austerit&auml;tspolitik der j&uuml;ngsten Vergangenheit, 
                        aber auch der Kultur, dem Engagement und der Solidarit&auml;tsarbeit zu machen.<br>
                        Einwohnerverein St. Georg von 1987 e.V., im April 2018<br>                        
                        <br>
                        Das Plakat befindet sich 
                        <a href="../veroeffentlichungen2018/docs/griwo-22032018.pdf" target="_new">hier als Pdf-Dokument</a>
                        <br>
                        <br>
                        <b>
                        Lieder aus dem Canto General - Unbesiegbarer Fr&uuml;hling<br>
                        1. Mai 2018, 18 Uhr Dreieinigkeitskirche Hamburg, St. Georgs Kirchhoft<br>
                        </b>
                        Das Plakat befindet sich  
                        <a href="../veroeffentlichungen2018/docs/va-01052018.jpg" target="_new">hier</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Buchvorstellung mit Argyris Sfountouris<br>
                        Schweigen ist meine Muttersprache
                        </h2>
                        <h3>Dienstag, 24. April 2018, 19:30 Uhr, k-fetisch, Wildenbruchstr. 86, 12045 Berlin</h3>
                        Zeit seines Lebens hat sich Argyris Sfountouris vor dem Hintergrund seiner eigenen Erfahrung 
                        f&uuml;r Gerechtigkeit und Humanit&auml;t eingesetzt. Sein zweites Buch &rdquo;Schweigen ist meine 
                        Muttersprache&rdquo; schildert durch Briefe an den Waisenjungen literarisch eindr&uuml;cklich die 
                        Erfahrung eines Lebens mit dem Verlust und der Erinnerung. Zugleich gelingt es ihm, mehr als 
                        nur einen pers&ouml;nlichen Erfahrungsbericht vorzulegen. So enth&auml;lt das Buch zahlreiche reflexive 
                        Texte zur besonderen Rolle der Opfer von rassistischen Verbrechen f&uuml;r die gegenw&auml;rtige 
                        politische Arbeit und anderen Themen.
                        <br>
                        Weitere Informationen befinden sich
                        <a href="https://www.facebook.com/events/363162277500428/" target="_new">hier</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <a name="va23042018"></a>
                        <h2>
                        Anl&auml;sslich der Pr&auml;sentation des neuen<br> 
                        Online-Zeitzeugenarchivs:<br>
                        Erinnerung an die ausstehende Entsch&auml;digung der Opfer der Okkupation in Griechenland
                        </h2>
                        <b>
                        Montag, 23. April 2018 15:00 Uhr<br>
                        Dokumentationszentrum Topographie des Terrors, Niederkirchnerstra&szlig;e 8, 
                        10963 Berlin<br>
                        Vorstellung des neuen digitalen Zeitzeugenarchiv<br>
                        &rdquo;Erinnerungen an die Okkupation in Griechenland&rdquo;<br>
                        </b>
                        <br>
                        Ganz sicher ist das Erinnern an nationalsozialistische Verbrechen notwendig. Genauso notwendig ist 
                        jedoch die Bestrafung der NS-T&auml;ter sowie die Entsch&auml;digung aller NS-Opfer. F&uuml;r eine 
                        strafrechtliche Verfolgung der T&auml;ter ist es nach ihrem Tod allerdings zu sp&auml;t.<br>
                        <br>
                        An 10. Juni 1944 &uuml;berfiel eine der Wehrmacht zugeordnete Einheit der SS das griechische Dorf 
                        Distomo und ermordete 218 Bewohnerinnen und Bewohner. Die T&auml;ter wurden nie bestraft. Die Opfer 
                        und ihre Angeh&ouml;rigen haben bis heute vom deutschen Staat keine Entsch&auml;digung erhalten.
                        Argyris Sfountouris hat den 10. Juni 1944 in Distomo erlebt, &uuml;berlebt und erinnert uns an all dies.<br>
                        <br>
                        Doch warum erhalten die NS-Opfer und ihre Hinterbliebenen 74 Jahre nach dem Massaker immer 
                        noch keine Entsch&auml;digung? Weil dies der erkl&auml;rte Wille der Bundesregierung ist und bleibt. 
                        Die Rechtsabteilung des Ausw&auml;rtigen Amts war und ist dabei der Motor f&uuml;r das Hintertreiben 
                        jeglicher Zahlung.<br>
                        <a href="../veroeffentlichungen2018/va-23042018.html">Mehr...</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        6.-8. April 2018<br>
                        Koloniales Vergessen: Quo vadis, Hamburg?<br>
                        2. Transnationaler Herero und Nama Kongress
                        </h2>
                        <h3>
                        6. April (Freitag) 10.00 Uhr Podium 1 MS STUBNITZ (Kirchenpauerkai 26)<br>
                        7. April (Samstag) 10:30 Uhr Podium 2 Universit&auml;t Hamburg<br>
                        (Edmund-Siemers-Allee Hauptgeb&auml;ude)
                        </h3>
                        <h2>
                        <br>
                        it cannot be about us without us<br>
                        Erinnerungsprotest
                        </h2>
                        <h3>
                        8. April 2018 14:00 Uhr<br>
                        Hauptkirche St. Michaelis, Englische Planke 1, 20459 Hamburg
                        </h3>
                        <b>Der Genozid an den Ovaherero und Nama und die Hamburger Kolonialgeschichte</b><br>
                        <br>
                        Die Auseinandersetzung mit dem kolonialen Erbe Hamburgs nimmt an Fahrt auf. Die
                        Hamburger Rassismus-Geschichte reicht vom transatlantischen Handel mit versklavten
                        Menschen, &uuml;ber die zentrale Rolle im deutschen Kolonialreich, bis in die
                        Gegenwart hinein. Dabei wiegt die zentrale Bedeutung der Hafenstadt im Kontext 
                        des Genozids an den Ovaherero und Nama in Namibia zwischen 1904 und 1908 
                        besonders schwer.<br>
                        Welche Rolle hat Hamburg beim ersten V&ouml;lkermord des 20. Jahrhunderts gespielt?
                        Welche Spuren im Stadtraum glorifizieren Kolonialismus und V&ouml;lkermord und 
                        was passiert mit den erinnerungspolitischen Leerstellen?<br>
                        Nach dem ersten Kongress in Berlin im Oktober 2016, sind die Vertreter*innen 
                        der Ovaherero und Nama erstmalig in Hamburg zu Gast, um diese und andere Fragen
                        gemeinsam zu beleuchten.<br>
                        Der Kongress wird in deutscher und englischer Sprache abgehalten.<br>
                        <br>
                        Veranstalter*innen: Initiative Schwarze Menschen in Deutschland Bund e.V. und
                        Rosa Luxemburg Stiftung Hamburg sowie in Kooperation mit: Arbeitskreis HAMBURG
                        POSTKOLONIAL, Afrikanisches Bildungszentrum e.V., Ovaherero Genocide Foundation,
                        Nama Genocide Technical Committee, Ovaherero, Mbanderu and Nama Genocides 
                        Institute und Berlin Postkolonial e.V.<br>
                        <br>
                        Um uns die Planung etwas zu erleichtern, schreib uns doch vorher kurz eine E-Mail.
                        Eine vorherige Anmeldung zur Teilnahme an dem Kongress ist aber nicht zwingend erforderlich.<br>
                        Email: quovadishamburg[at]outlook.com<br>
                        <br>
                        Alle Infos unter <a href="http://www.colonial-amnesia-quovadishh.eu/" target="_new">http://www.colonial-amnesia-quovadishh.eu/</a><br>
                        <br>
                        Der Aufruf f&uuml;r den Kongress als Pdf-Dokument in deutsch und englisch befindet sich  
                        <a href="../veroeffentlichungen2018/docs/konf-06042018.pdf" target="_new">hier</a>
                        <br>
                        Der Aufruf f&uuml;r den Erinnerungsprotest als Pdf-Dokument in deutsch und englisch befindet sich  
                        <a href="../veroeffentlichungen2018/docs/demo-08042018.pdf" target="_new">hier</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Stellungnahme:<br>
                        Gegen jeden Nationalismus - f&uuml;r antifaschistische Solidarit&auml;t!<br>
                        </h2>
                        <h3>1. M&auml;rz 2018</h3>
                        Seit vielen Jahren engagieren wir uns f&uuml;r die Entsch&auml;digung der Opfer der Naziverbrechen in
                        Griechenland. Wir unterst&uuml;tzen aber auch die Forderung nach Reparationen und R&uuml;ckzahlung der
                        Zwangsanleihe, die Nazideutschland dem griechischen Staat w&auml;hrend der deutschen Besatzung
                        abgepresst hatte. Gemeinsam mit Freundinnen und Freunden aus Griechenland und Deutschland
                        streiten wir f&uuml;r dieses Ziel. Deutschland muss seine Schulden gegen&uuml;ber den Menschen in
                        Griechenland anerkennen und bezahlen! Dies ist f&uuml;r uns eine zwingende Lehre aus der Geschichte.
                        Die Verbrechen Nazideutschlands m&uuml;ssen zu Konsequenzen f&uuml;hren, sonst droht eine Wiederholung.<br>
                        <br>
                        Mit gro&szlig;er Sorge beobachten wir das Erstarken rechter bis faschistischer Bewegungen und Parteien
                        in ganz Europa und dar&uuml;ber hinaus. Nationalismus, Rassismus, Antisemitismus und Homophobie
                        breiten sich &uuml;berall aus, in Polen und Ungarn regieren die Rechten bereits, ebenso in &Ouml;sterreich. In
                        Deutschland hat sich mit der AFD eine rechte Partei etabliert, deren N&auml;he zum Nationalsozialismus
                        immer deutlicher wird. In Griechenland treibt die &rdquo;Goldene Morgenr&ouml;te&rdquo; ihr Unwesen, eine Partei,
                        die sich unverhohlen in der Tradition der NSDAP sieht. In Thessaloniki und Athen fanden k&uuml;rzlich
                        gro&szlig;e Demonstrationen gegen &rdquo;Makedonien&rdquo; statt - unter anderem von der griechischen Rechten
                        organisiert; auch die neonazistische oder neofaschistische Partei &rdquo;Goldene Morgenr&ouml;te&rdquo; war
                        beteiligt. Besetzte H&auml;user und Treffpunkte von Linken in Thessaloniki wurden durch Faschisten
                        angegriffen.<br>
                        <br>
                        Die vollst&auml;ndige Stellungnahme befindet sich hier<br>
                        <a href="../veroeffentlichungen2018/docs/stell-04032018-de.pdf" target="_new">als Pdf-Dokument in deutsch</a>
                        und
                        <a href="../veroeffentlichungen2018/docs/stell-04032018-gr.pdf" target="_new">als Pdf-Dokument in griechisch</a>
                    </td>
                </tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


