<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2018/index.html#pm16102018">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Steinmeier in Griechenland: Same procedure...
						</h3>
						<h2>
							Pressemitteilung des AK Distomo
						</h2>
						<h3>
							16. Oktober 2018
						 </h3>
					</td>
				</tr>
				<tr>
					<td class="content">
					Es hat sich so eingeb&uuml;rgert. Wenn deutsche Politiker heutzutage Griechenland besuchen, wird
					pflichtschuldig auch der Opfer deutscher Verbrechen w&auml;hrend der Besatzung gedacht. Doch mit 
               der gleichen Selbstverst&auml;ndlichkeit wird die Forderung nach Entsch&auml;digung f&uuml;r diese 
               Verbrechen zur&uuml;ck gewiesen. So ist es deutscher Brauch. Das Gedenken darf nichts kosten.<br>
               <br>
               Bundespr&auml;sident Frank-Walter Steinmeier besuchte w&auml;hrend seines j&uuml;ngsten Staatsbesuchs 
               vergangene Woche das ehemalige KZ Chaidari in einem Vorort von Athen. In diesem Lager waren w&auml;hrend 
               der Zeit der Besatzung insgesamt etwa 20.000 Menschen interniert. Unterern&auml;hrung, Zwangsarbeit, 
               Folter und Mord waren an der Tagesordnung. Von dort gingen die Transporte j&uuml;discher Menschen nach 
               Auschwitz, wo die meisten von ihnen get&ouml;tet wurden.<br>
               <br>
               Steinmeier bat um Verzeihung f&uuml;r das was geschehen ist. Doch welchen Wert hat eine solche Geste 
               74 Jahre nach dem Ende der Besatzung? Die T&auml;ter all der Verbrechen an der griechischen Bev&ouml;lkerung 
               leben nicht mehr, sie wurden von bundesdeutschen Gerichten nie zur Verantwortung gezogen. Sie durften ihre 
               Karrieren in der BRD fortf&uuml;hren und mit ihren Kameraden ihre &rdquo;Heldentaten&rdquo; in Mittenwald, 
               Bad Reichenhall oder Marktheidenfeld feiern, gemeinsam mit der restlichen Bev&ouml;lkerung.<br>
               <br>
               Nur ein sehr kleiner Teil der Opfer erhielt von bundesdeutscher Seite finanzielle Leistungen, von 
               Entsch&auml;digungen zu sprechen verbietet sich angesichts der geringen Summen, die Anfang der 60er Jahre 
               an Griechenland gezahlt wurden. Und dennoch ist sich die deutsche Regierung nicht zu schade, immer wieder 
               zu erkl&auml;ren, dass damit alles abgegolten sei. Niemals hat eine griechische Regierung auf weitere 
               Forderungen verzichtet und doch setzt in den deutschen Medien sofort der Abwehrreflex ein, wenn griechische 
               Politiker wie zuletzt Ministerpr&auml;sident Tsipras das Thema Reparationen ansprechen. Ob Spiegel, Focus 
               oder Bild: Wie Pawlowsche Hunde reproduzieren und bef&ouml;rdern sie die Abwehrhaltung der deutschen 
               Mehrheitsgesellschaft.<br>
               <br>
               Im Fall Distomo, einer mittelgriechischen Ortschaft, in der deutsche Soldaten am 10. Juni 1944 ein 
               Massaker an der Bev&ouml;lkerung anrichteten und 218 Menschen ermordeten, steht fest: Deutschland wurde 
               1997 vor griechischen Gerichten rechtskr&auml;ftig zu einer Entsch&auml;digungszahlung von ca. 28 Mio. 
               Euro verurteilt. Doch Deutschland zahlt bis heute nicht.<br>
               <br>
               Hierf&uuml;r ist federf&uuml;hrend Frank-Walter Steinmeier verantwortlich, er war und ist einer der 
               wichtigsten Protagonisten der Entsch&auml;digungsabwehr. Als deutscher Au&szlig;enminister organisierte 
               er die juristische, diplomatische und propagandistische Abwehr aller Entsch&auml;digungsforderungen. Seine 
               jetzige Reise nach Griechenland diente auch dazu, trojanische Pferde ins Land zu schaffen. Die 
               Installation eines deutsch-griechischen Jugendwerks ist eines der deutschen Projekte, die nur 
               ein Ziel haben: Die griechische Entsch&auml;digungs- und Reparationsforderungen zu schw&auml;chen.<br>
               <br>
               Die griechischen Forderungen nach Entsch&auml;digung, Reparationen und R&uuml;ckzahlung der vom Deutschen 
               Reich abgepressten Zwangsanleihe sind berechtigt, nicht nur moralisch, sondern auch juristisch. Dass 
               Deutschland sich weigert, hier&uuml;ber auch nur zu verhandeln, zeigt, was die offizielle deutsche Erinnerungs- 
               und Gedenkpolitik tats&auml;chlich wert ist, n&auml;mlich nichts. Deutschland entzieht sich der Verantwortung 
               f&uuml;r die Verbrechen Nazideutschlands. Anstatt die Opfer dieser Verbrechen zu entsch&auml;digen, wird 
               die Bundeswehr weiter aufger&uuml;stet und die n&auml;chsten Kriege vorbereitet.<br>
               <br>
               Wir fordern weiterhin die sofortige Entsch&auml;digung aller NS-Opfer!<br>
               Deutschland muss endlich seine Schulden bezahlen!<br>
               <br>
					AK-Distomo<br>
					Hamburg, den 16. Oktober 2018<br>
               Kontakt: Martin Klingner 0162 169 86 56<br>
               <p><a href="../veroeffentlichungen2018/index.html#pm16102018">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>
