<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2018/index.html#va23042018">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h2>
						Anl&auml;sslich der Pr&auml;sentation des neuen<br> 
                  Online-Zeitzeugenarchivs:<br>
                  Erinnerung an die ausstehende Entsch&auml;digung der Opfer der Okkupation in Griechenland
                  </h2>
                  <h3>
                  Montag, 23. April 2018 15:00 Uhr<br>
                  Dokumentationszentrum Topographie des Terrors<br>
                  Niederkirchnerstra&szlig;e 8, 10963 Berlin<br>
                  <br>
                  Vorstellung des neuen digitalen Zeitzeugenarchiv<br>
                  &rdquo;Erinnerungen an die Okkupation in Griechenland&rdquo;
                  </h3>
					</td>
				</tr>
				<tr>
					<td class="content">
					   Ganz sicher ist das Erinnern an nationalsozialistische Verbrechen notwendig. Genauso 
					   notwendig ist jedoch die Bestrafung der NS-T&auml;ter sowie die Entsch&auml;digung 
					   aller NS-Opfer. F&uuml;r eine strafrechtliche Verfolgung der T&auml;ter ist es nach 
					   ihrem Tod allerdings zu sp&auml;t.<br>
					   <br>
					   An 10. Juni 1944 &uuml;berfiel eine der Wehrmacht zugeordnete Einheit der SS 
					   das griechische Dorf Distomo und ermordete 218 Bewohnerinnen und Bewohner. Die 
					   T&auml;ter wurden nie bestraft. Die Opfer und ihre Angeh&ouml;rigen haben bis 
					   heute vom deutschen Staat keine Entsch&auml;digung erhalten. Argyris Sfountouris hat 
					   den 10. Juni 1944 in Distomo erlebt, &uuml;berlebt und erinnert uns an all dies.<br>
					   <br>
					   Doch warum erhalten die NS-Opfer und ihre Hinterbliebenen 74 Jahre nach dem Massaker 
					   immer noch keine Entsch&auml;digung? Weil dies der erkl&auml;rte Wille der Bundesregierung 
					   ist und bleibt. Die Rechtsabteilung des Ausw&auml;rtigen Amts war und ist dabei der Motor 
					   f&uuml;r das Hintertreiben jeglicher Zahlung.<br>
					   <br>
					   Die kategorische Weigerung Deutschlands, nach dem Zwei-plus-Vier-Vertrag mit den 
					   griechischen NS-Opfern &uuml;ber eine Kompensation in Verhandlungen einzutreten, 
					   f&uuml;hrte zu einer Welle von Klagen gegen die Bundesrepublik Deutschland, vor allem 
					   vor griechischen Gerichten. Im Fall Distomo wurde Deutschland im April 2000 vom obersten 
					   griechischen Gerichtshof, dem Areopag, rechtskr&auml;ftig zur Zahlung von ca. 28 Mio. Euro 
					   verurteilt.<br>
					   <br>
					   Die Bundesregierung verweigert dennoch bis heute die Zahlung an die NS-Opfer. Mit 
					   diplomatischem Druck wurde die griechische Regierung erfolgreich gen&ouml;tigt, 
					   die Vollstreckung gegen Deutschland aus dem Distomo-Urteil zu unterbinden.<br>
					   <br>
					   Zur Durchsetzung des griechischen Urteils wandten sich die Kl&auml;ger aus 
					   Distomo in der Folge nach Italien. Bis hin zum h&ouml;chsten italienischen 
					   Gericht, dem Kassationsgerichtshof in Rom, wurde die Vollstreckbarkeit des 
					   Urteile best&auml;tigt, da der Immunit&auml;tseinwand Deutschlands auf Verbrechen 
					   gegen die Menschheit nicht anwendbar ist.<br>
					   <br>
					   In Triest trafen auf deutsche Initiative hin die deutsche und die italienische 
					   Regierung unter Merkel und Berlusconi eine Vereinbarung, dass ein Klageverfahren 
					   Deutschlands gegen die italienischen Urteile vor dem Internationalen Gerichtshof 
					   in Den Haag zur Entsch&auml;digungsabwehr beinhaltete und im Dezember 2008 
					   eingereicht wurde. Niedertr&auml;chtig medial in Szene gesetzt vor der Kulisse 
					   des nationalsozialistisches Konzentrationslager La Risiera di San Sabba - inklusive 
					   einiger &Uuml;berlebender in H&auml;ftlingskleidung. Der damalige Au&szlig;enminister 
					   Steinmeier kennt auch heute als Bundespr&auml;sident die Funktion der Erinnerungspolitik 
					   im Kampf gegen jegliche Entsch&auml;digung.<br>
					   <br>
					   Die Entscheidung des Internationalen Gerichtshof vom Februar 2012 bedeutete eine 
					   Kapitulation des Rechts vor der Macht, da es - wie im Verfahren selbst - die NS-Opfer 
					   vom Rechtsweg ausschloss. Der Klageweg f&uuml;r Opfer von Staatsverbrechen sollte damit 
					   versperrt werden, weil sogar bei schwersten Kriegs- und Menschheitsverbrechen wegen der 
					   Staatenimmunit&auml;t kein Individualrechtsschutzes best&uuml;nde. In Italien wurde die 
					   Haager Entscheidung in italienische Gesetze umgewandelt, nach denen Klagen gegen NS-Verbrechen 
					   abzuweisen w&auml;ren. Im Oktober 2014 beurteilte das italienische Verfassungsgericht 
					   dieses Gesetz konsequent als verfassungswidrig, da dadurch das verb&uuml;rgte Grundrecht 
					   auf Zugang zu den Gerichten verwehrt sei.<br>
					   <br>
					   Prozesse von italienischen NS-Opfern gegen Deutschland vor italienischen Gerichten werden 
					   also weiter gef&uuml;hrt. Auch die Vollstreckung des Urteils im Fall Distomo wird in Italien 
					   weiter betrieben. Das Geld f&uuml;r die Entsch&auml;digungszahlung liegt eingefroren auf 
					   einem Sperrkonto.<br>
					   <br>
					   Der in Anbetracht der NS-Verbrechen sehr mager ausgestattete deutsche &rdquo;Zukunftsfonds&rdquo; 
					   f&uuml;r Griechenland ist nur Bestandteil einer herrschaftlichen Erinnerungspolitik, bei der 
					   das Ausw&auml;rtige Amt bestimmt und die Opfer Antragssteller und Zeitzeugen bleiben. Die 
					   Entsch&auml;digungsabwehr wird gleichwohl weiter rigoros durch das Ausw&auml;rtige Amt verfolgt.<br>
					   <br>
					   Erinnern kann und darf niemals die Entsch&auml;digung der Opfer ersetzen!<br>
					   Vollstreckung des Entsch&auml;digungsurteils des Areopag im Fall Distomo - sofort!<br>
					   F&uuml;r die Entsch&auml;digung aller NS-Opfer!<br>
					   <br>
					   <i>AK Distomo, April 2018</i>
					   <br>
						<p><a href="../veroeffentlichungen2018/index.html#va23042018">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>
