<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2013/index.html#art12112013">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h3>
						12. November 2013
						</h3>
						<h2>
						Auch im Jahre 2013: Schuld war nur Hitler!<br>
						Die Stuttgarter Staatsanwaltschaft und das Massaker von Sant&lsquo;Anna di Stazzema
						</h2>
						<b>Der 12. August 1944 in Sant&lsquo;Anna di Stazzema</b><br>
						<br>
						560 Tote, S&auml;uglinge, Kinder, Frauen und Alte. Die angebliche &quot;Partisanenbek&auml;mpfungsaktion&quot; in den Morgenstunden des 12. August 1944 
						in dem toskanischen Dorf Sant&rsquo;Anna di Stazzema war in Wirklichkeit ein grausamer Akt gegen die unbeteiligte Zivilbev&ouml;lkerung. 
						Ahnungs- und wehrlos waren sie, als die Einheiten der 16. SS-Panzergrenadierdivision &quot;Reichsf&uuml;hrer SS&quot; kamen, um das Dorf und die Bewohner 
						zu vernichten. Die SS w&uuml;tete furchtbar und gnadenlos. Jeder dieser gut ausgebildeten SS-Angeh&ouml;rigen wusste, dass keine Partisanen 
						im Dorf waren. Sie wussten, dass die Division ein V&ouml;lkerrechtsverbrechen beging.<br>
						<br>
						Der heutige Vorsitzende des Vereins der Opfer von Sant&rsquo;Anna di Stazzema, der damals zehnj&auml;hrige Enrico Pieri, verlor an diesem Tag alles:
						seine Eltern, seine Geschwister, Onkel, Tanten, Cousins und Cousinen, insgesamt 27 Familienmitglieder. Eine amerikanische Milit&auml;rkommission 
						der nachr&uuml;ckenden Alliierten erhob kurze Zeit nach dem Massaker Zeugenbeweise, oft pr&auml;zise Berichte &uuml;ber diesen Augustmorgen. Doch 
						die Akten wurden in den folgenden Jahren kaum bearbeitet.<br>
						<br>
						<b>Die Remilitarisierung der Bundesrepublik und der &quot;Schrank der Schande&quot;</b><br>
						<br>
						Nachdem die Bundesrepublik Deutschland im Jahre 1955 die Bundeswehr gegr&uuml;ndet hatte, der NATO beigetreten war und das erste Anwerbeabkommen 
						mit Italien abgeschlossen hatte, waren Kriegsverbrecherprozesse gegen den NATO-Partner nicht opportun. Im Jahr 1960 wurden 
						695 Akten im sogenannten &quot;Schrank der Schande&quot; im Palazzo Cesi, dem Sitz der Milit&auml;rstaatsanwaltschaft &quot;vorl&auml;ufig&quot; archiviert, 
						einige hundert gegen &quot;Unbekannt&quot; gef&uuml;hrte Akten wurden der italienischen Milit&auml;rjustiz, 20 wurden der Bundesrepublik &uuml;bergeben. 
						Danach geschah &uuml;ber Jahrzehnte nichts.<br>
						<br>
						Tats&auml;chlich wusste man in der r&ouml;mischen Milit&auml;rstaatsanwaltschaft, dass die &uuml;ber die NS-Verbrechen gef&uuml;hrten Akten im Keller lagerten und nicht 
						ganz zuf&auml;llig suchte man anl&auml;sslich des gegen den deutschen Kriegsverbrecher Priebke gef&uuml;hrten Verfahrens in diesem Schrank nach Beweismaterial.
						Es fanden sich in Rom im Jahre 1994 knapp 700 Ermittlungsvorg&auml;nge - Unterlagen &uuml;ber die in der Toskana von SS und Wehrmacht begangenen Massaker.<br>
						<br>
						W&auml;hrend in Italien die Milit&auml;rstaatsanwaltschaft La Spezia unter Hochdruck mit der Auswertung der ihnen zugeteilten Akten und neuen 
						Untersuchungen begann, wurde in der Bundesrepublik Deutschland erst Ende 1996 bei der Zentralen Stelle der Landesjustizverwaltungen 
						zur Aufkl&auml;rung nationalsozialistischer Verbrechen in Ludwigsburg Ermittlungen aufgenommen. Fahrt nahm das Verfahren erst 
						2002 auf, als Amtshilfeersuchen aus Italien die deutschen Ermittlungsbeh&ouml;rden aufforderten, Zeugen und Beschuldigte zu vernehmen.
						Ende 2002 gab die Zentrale Stelle das Verfahren gegen 14 Beschuldigte an die Staatsanwaltschaft Stuttgart ab. Hier stockte das Verfahren erneut.<br>
						<br>
						<b>Lebensl&auml;nglich in Italien im Jahre 2005</b><br>
						<br>
						W&auml;hrenddessen kam es in La Spezia zur Anklage und - nach einj&auml;hriger Verhandlung - am 22. Juni 2005 zu einem Urteil. Die zehn 
						Angeh&ouml;rigen der 16. Division der Waffen-SS hatten sich zum Teil durch Pflichtverteidiger, zum Teil durch Wahlverteidiger vertreten 
						lassen und waren zum Prozess nicht erschienen. In Abwesenheit wurden die Angeklagten wegen hundertfachen Mordes in Sant&lsquo;Anna zu 
						lebensl&auml;nglicher Haft verurteilt. Das Milit&auml;rgericht hatte alle verf&uuml;gbaren Beweismittel herangezogen, die Soldb&uuml;cher ausgewertet und 
						Auskunft bei der Wehrmachtsauskunftsstelle in Berlin und dem sogenannten &quot;Krankenlager&quot; eingeholt. So konnte nachgewiesen werden, in welcher 
						Funktion und bei welcher Einheit die Verurteilten in Sant&lsquo;Anna gewesen waren. Durch Befragung von Zeugen und Historikern, durch 
						Gest&auml;ndnisse ehemaliger SS-Angeh&ouml;riger und aufgrund der von den Alliierten erhobenen Beweise konnte nachvollzogen werden, 
						welche Einheiten vor Ort eingesetzt waren und wer aufgrund seines Ranges die verbrecherischen Befehle zumindest weitergegeben haben 
						musste. Das Geschehen wurde bis ins Detail aufgekl&auml;rt.<br>
						<br>
						Die Staatsanwaltschaft Stuttgart reagierte noch am Tag der Urteilsverk&uuml;ndung &ouml;ffentlich und erkl&auml;rte, es handele sich 
						um einen &quot;Schnellschuss aus der H&uuml;fte&quot;. Die 10 verurteilten ehemaligen Angeh&ouml;rigen der 16. 
						Waffen-SS Panzergrenadierdivision &quot;Reichsf&uuml;hrer SS&quot; seien willk&uuml;rlich herausgepickt und 
						pauschal verurteilt worden. Der Inhalt des italienischen Urteils wurde ignoriert.<br>
						<br>
						Das Urteil von La Spezia wurde im Jahr 2007 rechtskr&auml;ftig und vollstreckbar. Die danach von der Staatsanwaltschaft La 
						Spezia gestellten Antr&auml;ge auf Auslieferung der Verurteilten wurden zur&uuml;ckgewiesen, weil sich ein deutscher 
						Staatsangeh&ouml;riger nicht ausliefern lassen muss. Die in der Folge gestellte Antr&auml;ge des italienischen 
						Justizministeriums auf &Uuml;bernahme der Vollstreckung des Urteils gegen die in der Bundesrepublik 
						lebenden Verurteilten wurden bis zum heutigen Tage nicht beschieden.<br>
						<br>
						<b>&quot;Mangelnder Tatverdacht&quot; in Stuttgart</b><br>
						<br>
						Nach zehnj&auml;hriger Ermittlung stellte die Staatsanwaltschaft Stuttgart das Ermittlungsverfahren gegen die 
						ehemaligen SS-Angeh&ouml;rigen am 26. September 2012 mangels Tatverdachts ein. Zu diesem Zeitpunkt lebten 
						von den ehemals 14 Beschuldigten nur noch sieben. Die Staatsanwaltschaft ging zwar davon aus, dass 
						das &auml;u&szlig;ere Tatgeschehen des Massakers aufgekl&auml;rt sei und dass es sich um ein Kriegsverbrechen 
						gehandelt habe. Sie behauptete aber gleichzeitig einen nicht zu behebenden Mangel an Information. In den zehn Jahren 
						der deutschen Ermittlungen sei es nicht gelungen, einen individuellen Schuldnachweis f&uuml;r den Mordtatbestand 
						zu f&uuml;hren. Allein die Zugeh&ouml;rigkeit zu einer an dem Massaker beteiligten Einheit gen&uuml;ge nicht, denn 
						es gebe keine Nachweise einer vorher geplanten und befohlenen Vernichtungsaktion gegen die Zivilbev&ouml;lkerung.
						M&ouml;glicherweise sei es &quot;nur&quot; um die Bek&auml;mpfung von Partisanen und die Ergreifung arbeitsf&auml;higer 
						M&auml;nner gewesen. Das Massaker w&auml;re dann &quot;spontan&quot; vor Ort &quot;passiert&quot;.<br>
						<br>
						Dem widerspricht ein &ouml;ffentliches Gest&auml;ndnis, das bereits im Jahr 1999 der Beschuldigte und ehemalige SS-Unterscharf&uuml;hrer 
						Horst E. in der S&uuml;ddeutschen Zeitung abgelegt hatte. Er berichtete, der Befehl zum &quot;Bandeneinsatz&quot; sei schon am Abend vorher 
						ergangen. Der habe gelautet, man befinde sich im Partisanengebiet und jeder, den man treffe, sei zu erschie&szlig;en, auch Frauen. Er selbst 
						habe in Sant&lsquo;Anna die T&uuml;r zu einem Stall ge&ouml;ffnet, in dem sich 20-25 Zivilisten befunden h&auml;tten. Er habe 
						Kameraden gerufen, die h&auml;tten - &quot;drrrr&quot; - mit dem Maschinengewehr in den Stall hineingehalten und alle erschossen. 
						Nach diesem Gest&auml;ndnis passierte nichts. Erst im Mai 2002 wurde Horst E. vernommen - trotz des Gest&auml;ndnisses 
						als Zeuge, nicht als Beschuldigter. Im Sommer 2003 ist er verstorben.<br>
						<br>
						Dem widerspricht auch die Aussage des zweiten Gest&auml;ndigen, des ehemaligen SS-Rottenf&uuml;hrers Ludwig G.
						Er hatte sich 1941 freiwillig zur Waffen-SS gemeldet und gestanden, in Sant&lsquo;Anna auf eine Gruppe von &uuml;ber 20 Frauen 
						und Kindern geschossen zu haben. Gleichwohl wurde dieser Beschuldigte von den deutschen Ermittlern noch bis zum Sommer 
						2004 als Zeuge und erst danach als Beschuldigter gef&uuml;hrt. Er ist Anfang 2011 verstorben, ohne angeklagt worden zu sein.<br>
						<br>
						Die Staatsanwaltschaft Stuttgart war nicht bereit, die Bedeutung der Bandenbek&auml;mpfungsbefehle Hitlers aus dem Jahre 1942 
						und des Oberbefehlshabers der deutschen Truppen in Italien, Generalfeldmarschall Kesselring aus dem Jahre 1944, zu 
						ber&uuml;cksichtigen. Darin wurde ein r&uuml;cksichtsloses Vorgehen gegen Zivilbev&ouml;lkerung, &quot;auch gegen Frauen und Kinder&quot;
						ausdr&uuml;cklich verlangt. Das Massaker von Sant&lsquo;Anna di Stazzema entsprach exakt diesen Befehlen. Nach 
						den Forschungsergebnissen des Historikers Gentile hatte das II. Bataillon der 16. SS-Division vier Tage vor dem Massaker 
						in geringer N&auml;he zu Sant&lsquo;Anna Verluste durch Partisanen erlitten, so dass Gentile von einem Akt der 
						Rache und der Vergeltung ausgeht. Denn wo immer die SS Widerstand vermutete, wurden in dieser Zeit Vernichtungsaktionen 
						durchgef&uuml;hrt. Die 16. SS-Division war die blutr&uuml;nstigste deutsche Einheit in Italien. In nur zwei Sommermonaten 
						des Jahres 1944 fielen ihr 2.500 italienische Zivilisten zum Opfer, darunter die Ermordeten von Valla (107 Tote) 
						und Vinca (200 Tote) im August 1944 und von Marzabotto (770 Tote) Ende September 1944.<br>
						<br>
						Die Staatsanwaltschaft Stuttgart war auch nicht bereit anzuerkennen, dass es sich nicht um verj&auml;hrten Totschlag, 
						sondern um nicht verj&auml;hrbaren Mord handelte. Mit ihrer Einstellungsverf&uuml;gung versuchte sie zu vernebeln, 
						dass von jedem Anwesenden erkannt worden sein muss, dass die Massenerschie&szlig;ungen, dass das Verbrennen von Menschen 
						am lebendigen Leib ein Kriegsverbrechen war und dass die Befehle auf keinen Fall h&auml;tten befolgt werden 
						d&uuml;rfen. Es muss bei den Mitgliedern der Waffen-SS eine innere Haltung gegeben haben, die diese Befehle bef&uuml;rwortet hat.
						Sie m&uuml;ssen einverstanden gewesen sein mit dieser menschenverachtenden, qu&auml;lenden Behandlung der Kinder, Frauen 
						und Alten. Die Motivation zum grausamen T&ouml;ten mit gemeingef&auml;hrlichen Waffen - Maschinengewehren - und aus einer auf 
						unterster Stufe stehenden Gesinnung erf&uuml;llt drei von dem deutschen Strafgesetz geforderten Mordmerkmale.<br>
						<br>
						Gegen die Einstellungsentscheidung hat der Nebenkl&auml;ger Enrico Pieri im Oktober 2012 Beschwerde erhoben und hat 
						den Sachverst&auml;ndigen Gentile mit einer &Uuml;berpr&uuml;fung der Einstellungsentscheidung aus historischer Sicht 
						beauftragt. In einem umfangreichen Gutachten hat Gentile nun den Verlauf des Massakers minuti&ouml;s nachgezeichnet. Er ist zu 
						dem zwingenden Schluss gekommen, dass die Aktion in Sant&lsquo;Anna in milit&auml;risch-operativer Hinsicht sorgf&auml;ltig 
						geplant war und dass die Ermordung der Einwohner der sogenannten &quot;ges&auml;uberten Bandengebiete&quot; als &quot;Banditen&quot; 
						oder &quot;Bandenhelfer&quot; schon vor Beginn des verbrecherischen Unternehmens feststand. Die SS t&ouml;tete nicht spontan, 
						sondern begann mit dem Morden schon beim Aufstieg nach Sant&lsquo;Anna, als willk&uuml;rlich die ersten v&ouml;llig 
						unbeteiligten Zivilisten umgebracht wurden.<br>
						<br>
						Auf den Vortrag der Beschwerde konnte die Generalstaatsanwaltschaft diesen Sachverhalt nicht mehr bestreiten. Gleichwohl 
						wies sie die Beschwerde im Mai 2013 zur&uuml;ck - zu diesem Zeitpunkt lebten  nur noch f&uuml;nf der Beschuldigten.
						Der Bescheid der Generalstaatsanwaltschaft folgte inzwischen weitgehend der Argumentation des Nebenkl&auml;gers 
						Pieri. Der Mord wurde ebenso wenig bestritten wie die Tatsache, dass milit&auml;rische Organisation nur 
						&uuml;ber die Befehlskette funktioniert. Um aber eine Anklage zu vermeiden, erging sich die Generalstaatsanwaltschaft 
						in Spekulationen zu Gunsten der Beschuldigten: es k&ouml;nne sogar sein, dass es sich um eine geplante Aktion 
						mit dem Ziel der Vernichtung der Zivilbev&ouml;lkerung gehandelt habe. Aber mangels eines schriftlichen Befehls 
						m&uuml;ssten Zweifel bleiben und k&ouml;nne zu Gunsten der Beschuldigten nicht ausgeschlossen werden, dass es 
						in diesem Fall anders gewesen sei. Nach deutschem Recht reiche der Sachverhalt f&uuml;r den individuellen Schuldnachweis 
						selbst in dem Fall des Kompanief&uuml;hrers Gerhard Sommer nicht aus: Es k&ouml;nne sein, dass der verbrecherische Befehl 
						auch vor ihm m&ouml;glichst lange geheim gehalten worden sei, selbst seine Position reiche nicht f&uuml;r die Annahme aus, er 
						sei an dem Morden selbst als T&auml;ter oder Gehilfe beteiligt gewesen.<br>
						<br>
						<b>Antrag auf Erzwingung der Anklage</b><br>
						<br>
						Enrico Pieri hat im Juni 2013 beim Oberlandesgericht Karlsruhe Antrag auf gerichtliche Entscheidung und den Antrag gestellt, 
						die Staatsanwaltschaft zu verpflichten, unverz&uuml;glich Anklage zu erheben. Zu der Einstellung des Verfahrens mangels 
						Tatverdachts selbst gegen den Offizier und Kompanief&uuml;hrer Sommer hat er erkl&auml;rt, die Ermittlungstatsachen 
						lie&szlig;en &quot;nur den Schluss zu, dass der Beschuldigte Sommer - mit seiner Vergangenheit und seiner Funktion - an der 
						Vernichtung der Zivilbev&ouml;lkerung teilgenommen hat. Eine andere Interpretation des Sachverhalts hie&szlig;e in der 
						logischen Fortf&uuml;hrung des Gedankens, dass letztlich nur Hitler, vielleicht noch die verbrecherische 
						F&uuml;hrungsriege, Schuld auf sich geladen h&auml;tten, der Rest aber absichtslose, undolose 
						Werkzeuge der Verbrecher gewesen w&auml;ren. Diese Phase der juristischen &quot;Aufarbeitung&quot; sollte &uuml;berwunden sein.&quot;<br>
						<br>
						Am 30. Oktober 2013 hat das Oberlandesgericht Karlsruhe entschieden, dass der Klageerzwingungsantrag gegen die inzwischen nur noch 
						vier lebenden Beschuldigten gegen drei der Beschuldigten unzul&auml;ssig sei. Bei dem vierten Beschuldigten, dem ehemaligen 
						Kompaniechef der 7. Kompanie der SS-Einheit Gerhard S. aus Hamburg, wird derzeit noch gepr&uuml;ft, ob er verhandlungsf&auml;hig ist.<br>
						<br>
						<i>12.11.2013, Gabriele Heinecke</i><br>
						<p><a href="../veroeffentlichungen2013/index.html#art12112013">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


