<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2013/index.html#art09102013">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						9. Oktober 2013</h3>
						<h2>
						Kongress &quot;Gerechtigkeit und Entsch&auml;digung&quot; f&uuml;r die Opfer<br>
						70 Jahre nach Wehrmachtsverbrechen in Griechenland
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Zum Jahrestag des Massakers von Ano Viannos lud der &quot;Nationalrat f&uuml;r die Forderungen gegen&uuml;ber Deutschland&quot;
						zu einem zweit&auml;gigen Kongress ein, um &uuml;ber die Fragen der Entsch&auml;digung und Reparationen, der Kriegssch&auml;den, des Raubs antiker 
						Sch&auml;tze w&auml;hrend der Besatzung, aber auch &uuml;ber Erinnerungsarbeit auszutauschen. Es wurde einige neuere Forschungsarbeiten 
						mit regionalen Schwerpunkt vorgestellt, wie zu Kriegssch&auml;den und Kunstraub auf Kreta, aber auch Geschichtsprojekte f&uuml;r 
						Sch&uuml;ler und die Sozialgeschichte der Region Viannos.
						</p>
						<p>
						Alle griechischen Widerstandsorganisationen gegen die deutsche Besatzung waren auf dem Kongress pr&auml;sent. Viele 
						Teilnehmer kamen aus anderen &quot;M&auml;rtyrerorten&quot; wie Distomo, Kommeno, Hortatis und Kalavryta, wo die Wehrmacht Massaker 
						ver&uuml;bt hat. Die Bedeutung des Kongresses wurde durch die Teilnahme der Widerstandslegende Manolis Glezos sichtbar, der am 30. Mai 1941 mit Apostolos 
						Sandas die Hakenkreuzfahne von der Akropolis in Athen holte.
						</p>
						<p>
						Die Frage der offenen Reparationszahlungen Deutschlands aus dem Zweiten, aber auch Ersten Weltkrieg wurde von vielen Redner in einen 
						Zusammenhang mit der Forderungen an Griechenland durch die &ouml;konomische Krise gebracht. Die R&uuml;ckzahlung der Zwangsanleihe, die die Bank von 
						Griechenland dem deutschen Reich w&auml;hrend der Besatzung zahlen musste, wird hervorgehoben, auch wenn sie gar nicht der gr&ouml;&szlig;te Posten 
						ist, aber der am klarsten definierbare. Die griechische Regierung wurde wegen ihrer bisherigen schwachen Positionierung in dieser Frage berechtigterweise stark 
						kritisiert, ist aber der potenzielle Verhandlungspartner in Sachen Reparationen gegen&uuml;ber Deutschland. Die derzeitigen Regierungsparteien 
						stellten sich auf dem Kongress nicht der Diskussion. Nur ein kleiner Teil der griechischen Sozialdemokraten (PASOK) war bisher in dieser Sache 
						wirklich engagiert. Die Frage der Reparationen wird wenn &uuml;berhaupt nur eine anders zusammengesetzte Regierung stellen. Zwei Parlamentsabgeordnete
						des linken Wahlb&uuml;ndnis Syriza verfolgten aufmerksam den Kongress.
						</p>
						<p>
						Rechtsanwalt Joachim Lau analsyierte, wie die individuellen Entsch&auml;digungsanspr&uuml;che vorerst durch die Entscheidung des Internationalen Gerichtshofs in 
						Den Haag (IGH) vom Februar 2012 gestoppt wurden. Im Fall des SS-Massakers von Distomo war bereits 2000 vor dem h&ouml;chsten griechischen 
						Gerichtshof eine Entsch&auml;digung erstritten worden, deren Vollstreckung die griechische Regierung aber bis heute blockiert. Vom h&ouml;chsten italienischen 
						Gericht war 2008 eine Vollstreckung gegen Deutschland best&auml;tigt worden. Deutschland hatte deshalb Italien vor dem IGH verklagt. Bei diesem Prozess 
						waren die Opfer ausgeschlossen, da sie formal nicht Partei waren, wie Rechtsprofessor Stelios Perakis, der Vertreter der griechischen Regierung bei dem
						IGH-Verfahren in Den Haag, auf dem Kongress einwarf. Rechtsanwalt Joachim Lau betonte dagegen, dass Italien oder Griechenland die Opfer in Den Haag 
						h&auml;tten beteiligen k&ouml;nnen. 
						</p>
						<p>
						Nach den gesetzlichen &Auml;nderungen aufgrund des IGH-Urteils hat die deutsche Regierung in Italien ein Wiedervorlageverfahren eingeleitet, um die gerichtlichen 
						Entscheidungen zugunsten der Opfer von Distomo zu kippen. Mitte November wird der Prozess beginnen. Rechtsanwalt Lau wird eine Vorlage f&uuml;r das 
						Verfassungsgericht beantragen, da den Opfern durch dieses Gesetze der Rechtsweg abgeschnitten wird und ihre garantierten Anspr&uuml;che nicht gew&auml;hrt werden. 
						</p>
						<p>
						Aristomenis Syngelakis vom Opferverband Ano Viannos und Mitglied im Nationalrat machte in seiner Rede an der Gedenkst&auml;tte die Position der Opfer deutlich, nach 
						der im Gegensatz zur Sicht der deutschen Regierung die Entsch&auml;digung nicht vom Tisch ist. Es geht um die Anerkennung der Verbrechen und um die Anerkennung des Leids 
						der Opfer. Die diesj&auml;hrige Gedenkfeier f&uuml;r das Massaker von Viannos fand ohne offizielle Vertreter der deutschen Regierung statt, ganz im Gegenteil zum 
						60ten Jahrestag, wo die Bundesregierung noch den damaligen Milit&auml;rattach&eacute; entsandte, um durch Kranzabwurf Entsch&auml;digungsforderungen abzuwehren. 
						</p>
						<i>Lars Reissmann, AK Distomo</i><br>
						<br>						
						Der AK Distomo wird zum 70ten Jahrestag des Massakers von Distomo im Juni 2014 nach Griechenland fahren, um dort &uuml;ber die Entsch&auml;digung und den 
						aktuellen Neofaschismus in Deutschland und Griechenland zu diskutieren und an den Gedenkfeierlichkeiten teilzunehmen.<br>
						<br>
						(Dieser Text erschien in leicht &uuml;berarbeiteter und gek&uuml;rzter Form in der Tageszeitung Junge Welt am 9. Oktober 2013.)
						<br>
						<p><a href="../veroeffentlichungen2013/index.html#art09102013">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


