<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2013/index.html#art13092013">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h3>
						13. September 2013
						</h3>
						<h2>
						Die Entwicklung der Entsch&auml;digungsprozesse wegen der Kriegsverbrechen des 2. Weltkrieges in  Italien
						</h2>
						<h3>
						Redebeitrag von Rechtsanwalt Joachim Lau auf dem Kongress<br>
						&quot;Gerechtigkeit und Entsch&auml;digung&quot; f&uuml;r die Opfer 70 Jahre nach Wehrmachtsverbrechen in Griechenland
						</h3>
						Zum Jahrestag des Massakers von Ano Viannos lud der &quot;Nationalrat f&uuml;r die Forderungen gegen&uuml;ber Deutschland&quot;
						zu einem zweit&auml;gigen Kongress ein. Im Folgenden ist der Redebeitrag von Rechtsanwalt Joachim Lau dokumentiert:<br>
						<br>
						A.)
						W&auml;hrend des  2. Weltkrieges  hatten die deutschen Truppe nicht nur circa 8000 - 10.000 italienische Staatsb&uuml;rger j&uuml;dischen
						Glaubens nach Auschwitz und Treblinka deportiert und dort ermordet. Auf dem R&uuml;ckzug der deutschen Truppen waren zigtausende Ermordete 
						in der Zivilbev&ouml;lkerung zu beklagen und es wurden circa 650.000 Junge Soldaten des aufgel&ouml;sten italienischen Heeres nach Deutschland
						zur Zwangsarbeit verschleppt.<br>
						<br>
						Deutschland weigerte sich seit Jahrzehnten diese daraus erwachsene Sch&auml;den zu ersetzten. Bis zur Wiedervereinigung verwies es 
						auf die Stundungsvereinbarung des Londoner Schuldenvertrages und auf die Klagesperre in Art. 1 des 
						6. Teil des Deutschlandvertrages und nach dem Abschlu&szlig; des Einigungsvertrages behauptete Deutschland, es sei 
						alles erledigt, und als dies von den Gerichten nicht verstanden wurde, wurde die Verj&auml;hrung eingewandt und als 
						auch dieses Argument br&uuml;chig wurde, wurde der Mangel der Gegenseitigkeit der Staatshaftung von den oberen deutschen Richtern 
						erfunden, um in Deutschland die Anspr&uuml;che ausl&auml;ndischer Kriegsgesch&auml;digter abzuwehren.<br>
						<br>
						1975 kam ich in ein Dorf s&uuml;dlich von Florenz in dem die deutschen Truppen w&auml;hrend des Krieges circa 22 Bewohner erschossen hatten 
						und weitere 8 Personen zur Zwangsarbeit verschleppt hatten, von denen lediglich 3 zur&uuml;ckgekehrt sind. Einer davon war 
						Herr Luigi Ferrini - In den 90er Jahren wurde ich von ihm darauf angesprochen, wie das denn nun nach der Wiedervereinigung 
						mit einer Entsch&auml;digung aussehen w&uuml;rde.<br>
						<br>
						Nach einem erfolglosen Versuch f&uuml;r meinen Mandanten Ferrini eine Entsch&auml;digung bei deutschen Beh&ouml;rden zu erhalten, habe ich 
						am 23.9.1998 die Bundesregierung vor dem zust&auml;ndigen Landgericht in Arezzo verklagt. Deutschland ist der Klage mit dem Immunit&auml;tseinwand 
						begegnet. Zun&auml;chst wurde diesem Einwand stattgegeben. Dann im Jahre 2004 hat das oberste Gericht Italiens dem deutschen Staat bei 
						schweren Menschenrechtsverbrechen nach Art. 6 des Londoner Vertrages zur Errichtung des internationalen Milit&auml;rgerichtshofes von N&uuml;rnberg das 
						Immunit&auml;tsprivileg verweigert.<br>
						<br>
						Die Sache wurde zur&uuml;ckgewiesen an das Gericht 1. Instanz, 2011 erging die endg&uuml;ltige Sachentscheidung, und 
						Deutschland wurde zu 30.000 Euro Schadensersatz verurteilt.<br>
						<br>
						Deutschland hat das Urteil erneut angefochten, am 12.11.2013 ist voraussichtlich die letzte Verhandlung vor dem Obersten Gerichtshof, es sei 
						denn die Sache wird dem Verfassungsgerichtshof vorgelegt. Im Jahre 2005 hatte ich den Kollegen Stamoulis in Berlin getroffen und wir 
						verabredeten das Urteil des griechischen Areopag wegen dem Massaker von Distomo in Italien zur Vollstreckung zu bringen. Wegen der 
						Vollstreckungsanerkennung hatte Deutschland Klage zum Obersten italienischen Gerichtshof erhoben der dar&uuml;ber endg&uuml;ltig im Jahre 2008 
						entschieden hatte. Der Immunit&auml;tseinwand wurde nochmals zur&uuml;ckgewiesen. Der italienische Supreamcourt hatte also die Vollstreckbarkeit bejaht. 
						Eine kleine Sicherungshypothek wurde auf die Villa Vigoni eingetragen.<br>
						<br>
						B.)<br>
						Deutschland war alarmiert. Frau Merkel verabredete deswegen mit Herren Berlusconi, den italienischen Richtern den weiteren Weg zu 
						versperren, vermittels eines Urteils des Internationalen Gerichtshofes der eigentlich nicht zust&auml;ndig war. Die italienische Regierung 
						hatte &ouml;ffentlich erkl&auml;rt, da&szlig; sie mit der Bundesregierung wegen der Immunit&auml;tsfrage einer Meinung sei. Die Proze&szlig;parteien haben 
						deswegen auch nur diejenigen Tatsachen vorgetragen, die f&uuml;r die deutsche Seite g&uuml;nstig war oder zumindest deren Vorbringen nicht 
						entscheidend schw&auml;chte.<br>
						<br>
						Auch die intervenierende Partei Griechenland ist &uuml;ber diese Tatsachen und Rechtstatsachen nicht hinausgegangen. Insbesondere hatte 
						der Gerichtshof keine Gelegenheit das Londoner Schuldenabkommen und den &Uuml;berleitungsvertrag zu pr&uuml;fen, der auch Bestimmungen &uuml;ber 
						die Zust&auml;ndigkeit der Gerichte enth&auml;lt, wonach die Gerichte der ehemaligen Kriegsgegner d.h. Gl&auml;ubigerl&auml;nder sich mit Klagen 
						nat&uuml;rlicher Personen befassen k&ouml;nnen.<br>
						<br>
						Der Gerichtshof entschied am 3.2.2012, dass die italienischen Richter die Souver&auml;nit&auml;t des Deutschen Staates verletzt h&auml;tten, 
						indem Sie Ihn verurteilt h&auml;tten, vor italienische Gerichten zu erscheinen. Das italienische Parlament hat inzwischen ein Gesetz entschieden, 
						wonach die Richter verpflichtet sind, dem Deutschen Staat bei Vorliegen schwerer Kriegsverbrechen Immunit&auml;t zu gew&auml;hren.<br>
						<br>
						Herr Ferrini ist 3 Wochen nach der Verk&uuml;ndung des Urteils des internationalen Gerichtshofes vom 3.2.2012 gestorben. Seine Erben setzen das 
						Verfahren fort. Nach dem internationalen Urteil wurden die Pf&auml;ndung auf der Grundlage des Distomo-Urteils gegen die Deutsche Bahn und 
						die Sicherungshypothek auf der Villa Vigoni ausgehoben. Diese Entscheidungen sind jedoch noch nicht rechtskr&auml;ftig und werden 
						voraussichtlich von den griechischen Gl&auml;ubigern angefochten; solange sie nicht rechtskr&auml;ftig sind, bleibt die Beschlagnahme bestehen.<br>
						<br>
						C.)<br>
						Die Frage ist nun, wie kann und wie mu&szlig; es weitergehen? Was die italienische Rechtsprechung angeht, wird an dem ersten Fall Ferrini in 
						gleichgelagerten F&auml;llen wohl auch die endg&uuml;ltige Frage in positiver oder negativer Weise entschieden werden, d.h. ob es verfassungsm&auml;&szlig;ig zul&auml;ssig 
						ist, da&szlig; der Internationale Gerichtshof nationale Grundrechte aushebeln kann und ob es den Staaten erlaubt ist, ohne dass die eigentlich 
						Betroffenen an dem Verfahren beteiligt sind, ein Urteil zu produzieren wodurch ein nationaler Rechtsstreit entschieden wird und wodurch &uuml;ber 
						den Anspruch einer nicht beteiligten Partei entschieden wird. Es w&auml;re deswegen w&uuml;nschenswert, wenn der italienischen Verfassungsgerichtshof mit 
						dieser Frage befa&szlig;t wird.<br>
						<br>
						Nach dem Inhalt des gegenw&auml;rtigen V&ouml;lkerrechtes, so wie er von der International Law Commission festgestellt worden ist, 
						kann ein Staat vor den Zivilgerichten eines anderen Staates verklagt werden, wenn er der Zust&auml;ndigkeit dieses Gerichtes zur 
						Regelung des rechtsh&auml;ngigen Streites vor oder nachdem der Anspruch entstanden oder rechtsh&auml;ngig geworden ist, zugestimmt hat 
						und somit keine Immunit&auml;t mehr beanspruchen.<br>
						<br>
						Das bei Gr&uuml;ndung der Bundesrepublik 1949 mit Zustimmung der Westalliierten beschlossene Grundgesetz hatte zwar grunds&auml;tzlich 
						die Verm&ouml;gens&uuml;bernahme des deutschen Reichs durch die Bundesrepublik geregelt, und damit auch die Schuld&uuml;bernahme. Im 
						&Uuml;berleitungsvertrag von 1952/54  mit dem die Westalliierten der BRD au&szlig;enpolitische Souver&auml;nit&auml;tsrechte &uuml;bertrugen, 
						wurde die Frage der Kriegsschulden jedoch auf den Moment der zuk&uuml;nftigen ungewissen Wiedervereinigung verschoben; 
						Anspr&uuml;che auf Schadenersatz wegen Zwangsarbeit und den Massakern konnten nicht geltend gemacht werden.<br>
						<br>
						Somit hatte auch nach dem &Uuml;berleitungsvertrag die Immunit&auml;tsfrage keine Bedeutung, denn auch in dem parallel verhandelten Londoner Schuldenvertrag 
						war ein generelles Moratorium (Art 5 des Abkommens &uuml;ber deutsche Auslandsschulden) f&uuml;r alle privaten und &ouml;ffentlich-rechtlichen 
						ausl&auml;ndischen Forderungen gegen Deutschland vereinbart worden. Deutschland sah sich also durch Art. 5 des Londoner Schuldenabkommens, der 
						die Pr&uuml;fung dieser gegen das Reich gerichteten Forderungen auf den Zeitpunkt eines zuk&uuml;nftigen Friedensvertrages mit Gesamtdeutschland verschoben 
						hatte, hinreichend gesch&uuml;tzt, so da&szlig; alle bundesdeutschen Regierungen mit Nichten daran dachten, f&uuml;r die von ihnen zu verantwortenden 
						Menschenrechtsverbrechen Entsch&auml;digungszahlungen zu vereinbaren.<br>
						<br>
						Erst mit der Wiedervereinigung und dem Ende des Moratoriums der deutschen Kriegsschulden sollte dies auch vor ausl&auml;ndischen Gerichten m&ouml;glich 
						sein. Was aber durch den erfolgreichen Immunit&auml;tseinwand im stillen Einvernehmen mit den anderen Staaten unm&ouml;glich gemacht wurde.<br>
						<br>
						Fraglich ist nun, ob der IGH diese Strasse endg&uuml;ltig verbaut hat?<br>
						Ich behaupte, da&szlig; die M&ouml;glichkeit der Klagen vor Gerichten der Gl&auml;ubigerstaaten nach wie vor offen ist. Bei genauer Betrachtung des Art. 17 
						in Verbindung mit dem Anhang VIII und Art. 2 des Londoner Schuldenabkommens und dem deutschen Ausf&uuml;hrungsgesetz hat der deutsche Staat 
						n&auml;mlich die Zust&auml;ndigkeit der ausl&auml;ndischen ordentlichen Gerichte f&uuml;r die in Art. 5 Abs. 2, 3 und 4 des Londoner Schuldenabkommens noch nicht 
						geregelten Schulden anerkannt bzw. vereinbart, denn die Bestimmungen des Londoner Schuldenabkommens sollten entsprechend angewendet 
						werden, wenn dies in Zukunft nach den Bestimmungen der einschl&auml;gigen Vereinbarungen m&ouml;glich werden w&uuml;rde. Dies betrifft auch diejenigen Forderungen 
						von Staatsangeh&ouml;rigen, deren L&auml;nder mit Deutschland verb&uuml;ndet waren und die in dem Zeitraum vom 1. September 1939 bis zum 8. Mai 1945 
						entstanden sind, insbesondere dann, wenn es der Schuldner unterlassen hatte, den Gl&auml;ubigern einen Regelungsvorschlag zu unterbreiten.<br>
						<br>
						Unter dem Begriff einschl&auml;gige Vertr&auml;ge ist zu verstehen: Das Pariser Reparationsabkommen vom 14. Januar 1946, der sog. &Uuml;berleitungsvertrag 
						vom 26. Mai 1952 und die Zusatzvertr&auml;ge vom 28. M&auml;rz 1954 und die sog. Pariser Nebenfriedensvertr&auml;ge, insbesondere der mit Italien abgeschlossene 
						Friedensvertrag vom 10. Februar 1947, aber auch alle diejenigen Vertr&auml;ge, welche die Forderungen ausl&auml;ndischer Gl&auml;ubiger gegen das Deutsche Reich 
						alias Bunderepublik aus der Zeit zwischen 1939 und 1945 behandeln werden, wie z.B. die Bonner Vertr&auml;ge von 1961 in Italien und das Abkommen vom 
						14. September 1961 mit Griechenland. In Art III heist es dort: &quot;Mit der in Artikel I bezeichenten Zahlung sind alle den Gegenstand dieses Vertrages 
						bildenden Fragen unbeschadet etwaiger gesetzlicher Anspr&uuml;che griechischer Staatsb&uuml;rger geregelt.&quot; Die griechische Regierung hat dazu in 
						ihrem Schreiben vom 18. M&auml;rz 1960 klargestellt: Sie beh&auml;lt sich vor mit dem Verlangen nach weiteren Forderungen, - d.h. Forderungen die 
						nicht die j&uuml;dische Bev&ouml;lkerung betreffen -, in Zukunft gem&auml;&szlig; Art. 5 Abs. 2 des Londoner Abkommens an Deutschland heranzutreten.<br>
						<br>
						Auf der Grundlage des Anhangs VIII des Londoner Schuldenvertrages waren bis zum Abschlu&szlig; eines definitiven Friedensvertrages mit 
						Deutschland als Ganzes, die Forderungen italienischer und griechischer Staatsangeh&ouml;riger nach deutschem Recht zu regeln. Ein definitiver 
						Friedensvertrag ist weder mit Griechenland noch mit Italien abgeschlossen worden.<br>
						<br>
						Vor welchen nationalen oder internationalen Gerichten sollen die betroffenen Kl&auml;ger nunmehr noch Schutz suchen. Keinen Schutz erwarte ich von dem 
						Gerichtshof in Strassburg, denn die systemimmanente, rechtsphilosophische und &ndash; theoretische Geneigtheit dieser Richter, ist durch das 
						Ernennungssystem und den Finanzierungsmodus garantiert und dies wird auch noch in dem kommenden Jahrzehnt der Deutschen Regierung die 
						Rechtsfolgenlosigkeit der kriminellen Handlungen ihrer Vorg&auml;ngerregierungen garantieren. Das Versprechen Schadensersatz zu leisten 
						ist ohne Frage nach dem in Kraft treten der Europ&auml;ischen Menschenrechtskommission (EMRK) gegeben worden. Die st&auml;ndige Behauptung die 
						EMRK sei wegen der Kriegsgeschehnisse nicht anwendbar, ist eine durchsichtige Ausrede dem gr&ouml;&szlig;ten Beitragszahler nicht auf die F&uuml;&szlig;e 
						treten zu m&uuml;ssen. Auch der Europ&auml;ische Gerichtshof hat sich auf dieses Argument zur&uuml;ckgezogen. Deutschland hatte in dem Lissaboner Vertrag 
						den europ&auml;ischen B&uuml;rgern einen fairen Zivilproze&szlig; garantiert. Dies ist auch eine prozessuale Regel. Prozessuale Normen werden nach europ&auml;ischem 
						Verfassungsverst&auml;ndnis immer im Moment ihres Inkrafttreten angewandt, sie unterliegen im Gegensatz zum materiellen Recht, keinem R&uuml;ckwirkungsverbot.<br>
						<br>
						Das Immunit&auml;tsprinzip als M&ouml;glichkeit f&uuml;r Deutschland, sich die Schadensforderungen wegen ihrer Kriegsverbrechen vom Hals zu halten, ist eine prozessuale 
						Frage und f&auml;llt damit unter Art. 47 des europ&auml;ischen Grundrechtskataloges, die nicht nur von den EU&ndash;Beh&ouml;rden, sondern auch von den EU-Staaten zu 
						beachten sind. Diese sind verpflichtet, bei der Herstellung eines einheitlichen europ&auml;ischen Rechtsraumes mitzuwirken. Grenz&uuml;bergreifende Staatshaftungsanspr&uuml;che, die 
						vor Zivilgerichten geltend gemacht werden k&ouml;nnen, geh&ouml;ren nach heutiger Auffassung in dem konkurrierende Kompetenzbereich der Europ&auml;ischen Gemeinschaft (Union), 
						was die EU&ndash;Staaten nicht daran hindert, dies auch einzelstaatlich zu regeln. Es scheint so, da&szlig; die wirtschaftliche Pr&auml;potenz und Arroganz des 
						deutschen Staates in Bezug auf seine Verletzungen des V&ouml;lkerrechtes ungebrochen sind.<br>
						<br>
						Fraglich w&auml;re noch eine Klage gegen Deutschland im Rahmen eines diplomatischen Schutzes, den der Heimatstaat eines Kl&auml;gers gew&auml;hren 
						m&uuml;&szlig;te. Zust&auml;ndiges Gericht w&auml;re dann die Schiedskommission nach Art. 28 des Londoner Schuldenabkommens, die auch dar&uuml;ber entscheiden k&ouml;nnte, 
						ob Deutschland rechtswidrig den Zugang zu deutschen und ausl&auml;ndischen Gerichten ausgeschlossen hat.<br>
						<br>
						D.h. m.E.: Ohne die Unterst&uuml;tzung einer Regierung oder einer relevanten politischen oder &ouml;konomischen, nationalen oder internationalen 
						Vereinigung oder eines nationalen Verfassungsgerichtes wird es wahrscheinlich schwer oder unm&ouml;glich sein, dem deutschen Staat die Interpretationshoheit 
						&uuml;ber das in Europa geltende &uuml;berstaatliche Recht oder besser gesagt, das Diktat der Rechtsabteilung dem deutschen Ausw&auml;rtigen Amt streitig zu machen. 
						<br>
						<p><a href="../veroeffentlichungen2013/index.html#art13092013">zur&uuml;ck</a></p>
					</td>
				</tr>
				
			</table>
		</td>
	</tr>
</table>

</body>
</html>


