<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2013/index.html#art19042013">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						19. April 2013</h3>
						<h2>
						Schulden muss jeder zahlen - auch Deutschland!
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Anfang April berichteten deutsche Zeitungen &uuml;ber ein Gutachten der griechischen Regierung 
						zum Thema Reparationsanspr&uuml;che, die Deutschland aufgrund der in Griechenland begangenen Verbrechen 
						w&auml;hrend des 2. Weltkriegs zu zahlen hat. Das griechische Finanzministerium erarbeitete die Studie, 
						die bislang als &quot;streng geheim&quot; eingestuft ist. Aufgrund des gro&szlig;en Einfluss der deutschen Regierung 
						auf die Vergabe der EU-Hilfsgelder, die Griechenland dringend ben&ouml;tigt, scheut die griechische Regierung 
						eine Ver&ouml;ffentlichung und damit einen Konflikt mit Deutschland.
						</p>
						<p>
						Als ein wesentlicher Bestandteil des Gutachtens gelten die Anspr&uuml;che aufgrund von 
						Gr&auml;ueltaten und Zerst&ouml;rungen durch die damalige Besatzungsmacht Deutschland sowie 
						eine Zwangsanleihe, die Nazi-Deutschland im Fr&uuml;hjahr 1942 dem griechischen Staat 
						abverlangte. Auf Basis eines Kreditvertrages wurde die griechische Regierung gezwungen, Gelder 
						an die deutschen Besatzer zu zahlen. Nazi-Deutschland finanziert mit diesen Geldern u.a. die 
						Armeen der Wehrmacht in Afrika. Die Summe der aus diesem Vertrag begr&uuml;ndeten R&uuml;ckzahlungen betr&auml;gt 
						nach heutigen Sch&auml;tzungen 5 Milliarden Euro ohne Zinsen.
						</p>
						<p>
						Konfrontiert mit dieser Forderung verweist die deutsche Regierung - so wie es seit Jahrzehnten alle deutschen 
						Regierungen gemacht haben - auf eine Reparationszahlung &uuml;ber 115 Millionen DM aus dem Jahre 1960. Diese 
						Zahlung fand auch tats&auml;chlich statt. Insbesondere wurden die &Uuml;berlebenden der j&uuml;dischen 
						Gemeinde ber&uuml;cksichtigt. Die Opfer der Kriegsverbrechen wurden in dem Vertrag ausgenommen. 
						Allerdings besagt der Vertrag, dass Griechenland nicht auf weitere Entsch&auml;digungen verzichtet und 
						die G&uuml;ltigkeit der R&uuml;ckzahlungsforderungen basierend auf dem Kreditvertrag von 1942 weiterhin besteht.
						</p>
						<p>
						Alleine das Zustandekommen des Abkommens von 1960s war nur aufgrund einer besonderen politischen Situation m&ouml;glich. 
						U.a. wurden in Griechenland Prozesse gegen deutsche Kriegsverbrecher vorbereitet. Einige deutsche T&auml;ter waren 
						bereits zu langen Haftstrafen verurteilt. Der Deutsche Max Merten, der ma&szlig;geblich f&uuml;r die Deportation der 
						Juden aus Thesaloniki verantwortlich war, wurde in Griechenland verhaftet und zu 25 Jahren Zuchthaus verurteilt. Als 
						&quot;Nebenabsprache&quot; zu dem Vertrag von 1960 wurde Mertens nach Deutschland ausgeflogen, wo er - oh Wunder - 
						sofort auf freien Fu&szlig; kam. Jahre sp&auml;ter wurden die Ermittlungen in Deutschland gegen ihn eingestellt.
						</p>
						<p>
						Seit Anfang der 1950er Jahre versucht der griechische Staat seine berechtigten Anspr&uuml;che gegen&uuml;ber Deutschland 
						geltend zu machen. Bis auf das Abkommen von 1960 ohne Erfolg. Dabei begr&uuml;nden sich die v&ouml;lkerrechtlich 
						verpflichtenden Reparationsanspr&uuml;che durch das Londoner Schuldenabkommen von 1953. Das Abkommen sah vor, 
						dass in einem Friedensvertrag die Reparationszahlungen zu regeln sind. (F&uuml;r Deutschland war das Abkommen 
						ein Erfolg, da aus damaliger Sicht eine Verschiebung der Reparationszahlungen auf einen unbestimmten Zeitpunkt 
						gelang.) Mit der Wiedervereinigung von 1990 und den 2+4-Vertr&auml;gen wurde faktisch ein Friedensabkommen geschlossen. 
						Ein zentraler Verhandlungspunkt der damaligen Regierung Kohl war nat&uuml;rlich die Reparationen auszuklammern.
						Die deutsche Seite konnte sich durchsetzen und ein weiteres Mal Reparationszahlungen verhindern.
						</p>
						<p>
						Auch individuelle Klagen von Opfern deutscher &Uuml;berf&auml;lle und Massaker im Rahmen der sog. 
						Partisanenbek&auml;mpfung k&ouml;nnen seit einem Urteil des Internationalen Gerichtshof (IGH) nicht mehr 
						auf Entsch&auml;digungen hoffen. 2012 hat der IGH individuelle Klagen gegen Deutschland aufgrund schwerster 
						Verbrechen w&auml;hrend des 2. Weltkriegs untersagt und stellt damit die Urteile der h&ouml;chsten griechischen und 
						italienischen Gerichte auf den Kopf, die individuelle Klagen zugelassen und den Opfern Entsch&auml;digungen zugestanden hatten.
						</p>
						<p>
						Die Zwangskredite stellen eine Besonderheit dar, da diese in einem v&ouml;lkerrechtlich g&uuml;ltigen Vertrag 
						vereinbart wurden. Sie stellen eine Verpflichtung zwischen zwei Staaten dar und sind nicht mit den Vertr&auml;gen 
						und Schuldenabkommen der Nachkriegszeit zu vergleichen. Deutschland muss somit die griechischen Forderungen auf 
						Basis der Zwangsanleihen begleichen!
						</p>
						<p>
						Die Auseinandersetzungen der letzten Jahrzehnte um die Entsch&auml;digungen f&uuml;r NS-Verbrechen haben gezeigt, 
						dass Ver&ouml;ffentlichungen, Gutachten, parlamentarische Anfragen, zwischenstaatliche Verhandlungen oder 
						Prozesse gute Mittel sind, das Thema &uuml;berhaupt in eine &ouml;ffentliche Auseinandersetzung zu bringen. 
						Letztendlich mussten sich deutsche Regierungen immer wieder mit der unliebsamen Vergangenheit auseinandersetzen. Ganz 
						konkrete Entsch&auml;digungen konnten allerdings nur dann erzielt werden, wenn der politische Druck so hoch war, 
						dass dem deutschen Ansehen ernsthafter Schaden drohte und insbesondere die Exporte der hiesigen Wirtschaft 
						gef&auml;hrdet waren. Dieser politische Druck wird aktuell nicht in Deutschland entstehen. 
						Im Gegenteil: Die Abwehrhaltung aller deutschen Regierungen besa&szlig; immer einen gro&szlig;en R&uuml;ckhalt in 
						der deutschen Bev&ouml;lkerung.
						</p>
						<i>Jan Kr&uuml;ger, AK Distomo</i>
						<br>
						<p><a href="../veroeffentlichungen2013/index.html#art19042013">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


