<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
					<a name="art12112013"></a>
						<h3>
						12. November 2013
						</h3>
						<h2>
						Auch im Jahre 2013: Schuld war nur Hitler!<br>
						Die Stuttgarter Staatsanwaltschaft und das Massaker von Sant&lsquo;Anna di Stazzema
						</h2>
						<b>Der 12. August 1944 in Sant'Anna di Stazzema</b><br>
						<br>
						560 Tote, S&auml;uglinge, Kinder, Frauen und Alte. Die angebliche &quot;Partisanenbek&auml;mpfungsaktion&quot; in den Morgenstunden des 12. August 1944 
						in dem toskanischen Dorf Sant&rsquo;Anna di Stazzema war in Wirklichkeit ein grausamer Akt gegen unbeteiligte Zivilbev&ouml;lkerung. 
						Ahnungs- und wehrlos waren sie, als die Einheiten der 16. SS-Panzergrenadierdivision &quot;Reichsf&uuml;hrer SS&quot; kamen, um das Dorf und die Bewohner 
						zu vernichten. Die SS w&uuml;tete furchtbar und gnadenlos. Jeder dieser gut ausgebildeten SS-Angeh&ouml;rigen wusste, dass keine Partisanen 
						im Dorf waren. Sie wussten, dass die Division ein V&ouml;lkerrechtsverbrechen beging.<br>
						<br>
						Der heutige Vorsitzende des Vereins der Opfer von Sant&lsquo;Anna di Stazzema, der damals zehnj&auml;hrige Enrico Pieri, verlor an diesem Tag alles:
						seine Eltern, seine Geschwister, Onkel, Tanten, Cousins und Cousinen, insgesamt 27 Familienmitglieder. Eine amerikanische Milit&auml;rkommission 
						der nachr&uuml;ckenden Alliierten erhob kurze Zeit nach dem Massaker Zeugenbeweise, oft pr&auml;zise Berichte &uuml;ber diesen Augustmorgen. Doch 
						die Akten wurden in den folgenden Jahren kaum bearbeitet.<br>
						<br>
						<a href="../veroeffentlichungen2013/artikel-12112013.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="art09102013"></a>
						<h3>
						9. Oktober 2013</h3>
						<h2>
						Kongress &quot;Gerechtigkeit und Entsch&auml;digung&quot; f&uuml;r die Opfer<br>
						70 Jahre nach Wehrmachtsverbrechen in Griechenland
						</h2>
						Zum Jahrestag des Massakers von Ano Viannos lud der &quot;Nationalrat f&uuml;r die Forderungen gegen&uuml;ber Deutschland&quot;
						zu einem zweit&auml;gigen Kongress ein, um &uuml;ber die Fragen der Entsch&auml;digung und Reparationen, der Kriegssch&auml;den, des Raubs antiker 
						Sch&auml;tze w&auml;hrend der Besatzung, aber auch &uuml;ber Erinnerungsarbeit auszutauschen. Es wurde einige neuere Forschungsarbeiten 
						mit regionalen Schwerpunkt vorgestellt, wie zu Kriegssch&auml;den und Kunstraub auf Kreta, aber auch Geschichtsprojekte f&uuml;r 
						Sch&uuml;ler und die Sozialgeschichte der Region Viannos.<br>
						<br>
						Alle griechischen Widerstandsorganisationen gegen die deutsche Besatzung waren auf dem Kongress pr&auml;sent. Viele 
						Teilnehmer kamen aus anderen &quot;M&auml;rtyrerorten&quot; wie Distomo, Kommeno, Hortatis und Kalavryta, wo die Wehrmacht Massaker 
						ver&uuml;bt hat. Die Bedeutung des Kongresses wurde durch die Teilnahme der Widerstandslegende Manolis Glezos sichtbar, der am 30. Mai 1941 mit Apostolos 
						Sandas die Hakenkreuzfahne von der Akropolis in Athen holte.<br>
						<br>
						<a href="../veroeffentlichungen2013/artikel-09102013.html">Mehr...</a>
						<table border="0" cellspacing="10" cellpadding="0">
							<tr>
								<td>
								<a href="./09102013a.html">
									<img src="./img/09102013a.jpg" width="154" height="118" border="0">
								</a>
								</td>
								<td class="content" valign="top">
								Gedenkst&auml;tte f&uuml;r die Opfer des Massakers von Viannos bei Amira, Kreta.
								</td>
							</tr>
						</table>
						<i>Klicken Sie auf das Bild, um es gr&ouml;&szlig;er anzuzeigen.</i><br>
						<br>
						Am 13. und 14. September 1943 erschossen Wehrmachtseinheiten als Vergeltung f&uuml;r einen Partisanenangriff etwa 450 M&auml;nner &uuml;ber 16 
						Jahren aus den umliegenden D&ouml;rfern in der Provinz Viannos und Ierapetra auf Kreta. Der damalige Befehlshaber, General Friedrich-Wilhelm M&uuml;ller, 
						wurde f&uuml;r diese und andere Kriegserbrechen auf Kreta durch ein griechisches Gericht zum Tode verurteilt und 1947 am 
						Jahrestag der deutschen Invasion auf Kreta hingerichtet. Vor deutschen Gerichten wurde niemand wegen des Massakers von Viannos vor Gericht 
						gestellt. Eine Entsch&auml;digung an die Opfer wurde durch die Bundesrepublik Deutschland nie gezahlt. 
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						5. Oktober 2013</h3>
						<h2>
						The New York Times:<br>
						As Germans Push Austerity, Greeks Press Nazi-Era Claims
						</h2>
						AMIRAS, Greece &mdash; As they moved through the isolated villages in this region in 1943, systematically killing men in a 
						reprisal for an attack on a small outpost, German soldiers dragged Giannis Syngelakis&rsquo;s father from his home here and 
						shot him in the head. Within two days, more than 400 men were dead and the women left behind struggled with the monstrous 
						task of burying so many corpses.<br>
						<br>
						Mr. Syngelakis, who was 7 then, still wants payback. And in pursuing a demand for reparations from Germany, he 
						reflects a growing movement here, fueled not just by historical grievances but also by deep resentment among his countrymen 
						over Germany&rsquo;s current power to dictate budget austerity to the fiscally crippled Greek government.<br>
						<br>
						<a href="http://www.nytimes.com/2013/10/06/world/europe/as-germans-push-austerity-greeks-press-back.html?pagewanted=1&_r=0" target="_new">
						zum Artikel <i>The New York Times</i>...
						</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="artsep2013"></a>
						<h3>
						13. September 2013</h3>
						<h2>
						Martin Klingner und der AK-Distomo werden vom &quot;Nationalrat f&uuml;r die Forderungen gegen&uuml;ber Deutschland&quot;
						ausgezeichnet
						</h2>
						Im Rahmen des Kongress &quot;Gerechtigkeit und Entsch&auml;digung&quot; wird Martin Klingner und der AK-Distomo f&uuml;r 
						sein langj&auml;hriges Engagement geehrt. Die Laudatio wurde von Manolis Glezos gehalten.
						Manolis Glezos ist einer der bekanntesten griechischen Widerstandsk&auml;mpfer. Am 30. Mai 1941 holte er gemeinsam mit Apostolos Sandas 
						die Hakenkreuzfahne von der Akropolis in Athen.<br>
						<br>
						<table border="0" cellspacing="10" cellpadding="0">
							<tr>
								<td>
								<a href="./09102013b.html">
									<img src="./img/09102013b.jpg" width="154" height="118" border="0">
								</a>
								</td>
								<td class="content" valign="top">
								</td>
							</tr>
						</table>
						<i>Klicken Sie auf das Bild, um es gr&ouml;&szlig;er anzuzeigen.</i><br>
						<br>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="art13092013"></a>
						<h3>
						13. September 2013
						</h3>
						<h2>
						Die Entwicklung der Entsch&auml;digungsprozesse wegen der Kriegsverbrechen des 2. Weltkrieges in  Italien
						</h2>
						<h3>
						Redebeitrag von Rechtsanwalt Joachim Lau auf dem Kongress<br>
						&quot;Gerechtigkeit und Entsch&auml;digung&quot; f&uuml;r die Opfer 70 Jahre nach Wehrmachtsverbrechen in Griechenland
						</h3>
						Zum Jahrestag des Massakers von Ano Viannos lud der &quot;Nationalrat f&uuml;r die Forderungen gegen&uuml;ber Deutschland&quot;
						zu einem zweit&auml;gigen Kongress ein. Im Folgenden ist der Redebeitrag von Rechtsanwalt Joachim Lau dokumentiert:<br>
						<br>
						A.)
						W&auml;hrend des  2. Weltkrieges  hatten die deutschen Truppe nicht nur circa 8000 - 10.000 italienische Staatsb&uuml;rger j&uuml;dischen
						Glaubens nach Auschwitz und Treblinka deportiert und dort ermordet. Auf dem R&uuml;ckzug der deutschen Truppen waren zigtausende Ermordete 
						in der Zivilbev&ouml;lkerung zu beklagen und es wurden circa 650.000 Junge Soldaten des aufgel&ouml;sten italienischen Heeres nach Deutschland
						zur Zwangsarbeit verschleppt.<br>
						<br>
						Deutschland weigerte sich seit Jahrzehnten diese daraus erwachsene Sch&auml;den zu ersetzten. Bis zur Wiedervereinigung verwies es 
						auf die Stundungsvereinbarung des Londoner Schuldenvertrages und auf die Klagesperre in Art. 1 des 
						6. Teil des Deutschlandvertrages und nach dem Abschlu&szlig; des Einigungsvertrages behauptete Deutschland, es sei 
						alles erledigt, und als dies von den Gerichten nicht verstanden wurde, wurde die Verj&auml;hrung eingewandt und als 
						auch dieses Argument br&uuml;chig wurde, wurde der Mangel der Gegenseitigkeit der Staatshaftung von den oberen deutschen Richtern 
						erfunden, um in Deutschland die Anspr&uuml;che ausl&auml;ndischer Kriegsgesch&auml;digter abzuwehren.<br>
						<br>
						<a href="../veroeffentlichungen2013/artikel-13092013.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="art19042013"></a>
						<h3>
						19. April 2013</h3>
						<h2>
						Schulden muss jeder zahlen - auch Deutschland!
						</h2>
						Anfang April berichteten deutsche Zeitungen &uuml;ber ein Gutachten der griechischen Regierung 
						zum Thema Reparationsanspr&uuml;che, die Deutschland aufgrund der in Griechenland begangenen Verbrechen 
						w&auml;hrend des 2. Weltkriegs zu zahlen hat. Das griechische Finanzministerium erarbeitete die Studie, 
						die bislang als &quot;streng geheim&quot; eingestuft ist. Aufgrund des gro&szlig;en Einfluss der deutschen Regierung 
						auf die Vergabe der EU-Hilfsgelder, die Griechenland dringend ben&ouml;tigt, scheut die griechische Regierung 
						eine Ver&ouml;ffentlichung und damit einen Konflikt mit Deutschland.<br>
						<br>
						Als ein wesentlicher Bestandteil des Gutachtens gelten die Anspr&uuml;che aufgrund von 
						Gr&auml;ueltaten und Zerst&ouml;rungen durch die damalige Besatzungsmacht Deutschland sowie 
						eine Zwangsanleihe, die Nazi-Deutschland im Fr&uuml;hjahr 1942 dem griechischen Staat 
						abverlangte. Auf Basis eines Kreditvertrages wurde die griechische Regierung gezwungen, Gelder 
						an die deutschen Besatzer zu zahlen. Nazi-Deutschland finanziert mit diesen Geldern u.a. die 
						Armeen der Wehrmacht in Afrika. Die Summe der aus diesem Vertrag begr&uuml;ndeten R&uuml;ckzahlungen betr&auml;gt 
						nach heutigen Sch&auml;tzungen 5 Milliarden Euro ohne Zinsen.<br>
						<br>
						<a href="../veroeffentlichungen2013/artikel-19042013.html">Mehr...</a>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


