<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2015/index.html#art30092015">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h2>
						Kein Schlu&szlig;strich in Griechenland
						</h2>
						<h3>
						Eindr&uuml;cke aus Athen und Distomo und der aktuelle Stand zu den griechischen Entsch&auml;digungsforderungen 
						gegen&uuml;ber Deutschland<br>
						</h3>
						<h4>
						Ein Artikel f&uuml;r das Antifaschistische Infoblatt (Nr. 105, Herbst 2015) 
						<a href="https://www.antifainfoblatt.de" target="_new">antifainfoblatt.de</a>
						<br>
						Jan Kr&uuml;ger, AK-Distomo
						</h4>
					</td>
				</tr>
				<tr>
					<td class="content">
						218 Namen werden am 10. Juni 2015 in der Gedenkst&auml;tte in Distomo verlesen. Es sind die Namen der 
						ermordeten Bewohner_innen des Ortes Distomo, der am 10. Juni 1944 von einer deutschen SS-Einheit 
						im Rahmen der &quot;Partisanenbek&auml;mpfung&quot; &uuml;berfallen wurde. Das Massaker gilt als eines der schlimmsten 
						Verbrechen des II. Weltkriegs. Die Trauer der Menschen ist sp&uuml;rbar, kaum jemand lebt in Distomo, der oder 
						die keine Angeh&ouml;rigen verloren hat. Jeder Jahrestag wird mit mehrt&auml;gigen Feierlichkeiten begangen. Konzerte, 
						Theaterauff&uuml;hrungen, politische Veranstaltungen und kirchliche Zeremonien. Am Jahrestag findet die eigentliche 
						Gedenkfeier statt. Nach einem Gottesdienst f&uuml;hrt eine Prozession, angef&uuml;hrt von einer Milit&auml;rkapelle und 
						Fahnentr&auml;gern, zu der nahe gelegenen Gedenkst&auml;tte, die sich auf einem H&uuml;gel am Rande des Ortes befindet. Dieses 
						Jahr nehmen u.a. der griechische Staatspr&auml;sident Prokopis Pavlopoulos und die Parlamentspr&auml;sidentin 
						Zoe Konstantopoulou teil.<br>
						<br>
						Seit vielen Jahren besucht der AK Distomo die Gedenkfeier und unterst&uuml;tzt die Entsch&auml;digungsforderungen der 
						Opfer und deren Hinterbliebenen. Zudem besuchen wir im Rahmen der Reise Opferverb&auml;nde, politische Initiativen, 
						antifaschistische Gruppen und Juristen_innen in Athen, mit denen wir im solidarischen Austausch stehen.<br>
						<br>
						Mit dem Wahlsieg des linken B&uuml;ndnisses Syriza ist die Situation dieses Jahr eine andere. Einige Mitglieder 
						der Regierung haben Reparations- und Entsch&auml;digungsforderungen gegen&uuml;ber Deutschland offen formuliert. 
						Die Verbrechen der Deutschen und die beharrliche Verweigerung der deutschen Regierung, auch nur 
						in Verhandlungen bzgl. der Schuldenfrage zu treten, wurden anschlie&szlig;end von einer internationalen 
						&Ouml;ffentlichkeit diskutiert - auch in Deutschland. Anfang 2015 wurden Hoffnungen geweckt und ein weiteres 
						offensives Vorgehen der griechischen Regierung erwartet. Mit der Erpressung der Syriza-Regierung durch EU, IWF 
						und insbesondere der deutschen Regierung im Juni 2015 sind die Entsch&auml;digungsforderungen erneut weit in 
						den Hintergrund geraten. Viele sind nicht nur deshalb von Syriza entt&auml;uscht.<br>
						<br>
						Unsere Reise begann in Athen. Dank der neuen politischen Konstellation hatten wir dieses Jahr die M&ouml;glichkeit, 
						eine Sitzung des Parlamentsausschusses f&uuml;r Entsch&auml;digungsfragen zu besuchen und dort unsere 
						Position darzulegen. Zudem trafen wir den Justizminister Nikos Paraskevopoulos und konnten uns &uuml;ber 
						m&ouml;gliche Schritte bzgl. der Entsch&auml;digungen in Griechenland austauschen. In der Rechtsanwaltskammer Athen 
						haben wir in einer &ouml;ffentlichen Veranstaltung gemeinsam mit dem Rechtsanwalt Joachim Lau aus Florenz &uuml;ber 
						die juristische Auseinandersetzung und den aktuellen Stand der individuellen Entsch&auml;digungsklagen berichtet 
						und diskutiert.<br>
						<br>
						<b>Die juristische Auseinandersetzung</b><br>
						<br>
						Die juristische Auseinandersetzung begann bereits 1995, als in Griechenland und Deutschland Klagen 
						eingereicht wurden. Der Kampf um Entsch&auml;digung sowie die folgenden Gerichtsprozesse sind eng mit der 
						Person Argyris Sfountouris verbunden. Argyris Sfountouris &uuml;berlebt als kleiner Junge das Massaker in 
						Distomo. Anl&auml;sslich des 50. Jahrestages des Massakers organisiert er 1994 eine internationale Tagung in 
						Delphi zu den Themen Wiedergutmachung und Vers&ouml;hnung. Anschlie&szlig;end wendet er sich an die deutsche Botschaft 
						in Athen. Sein Anliegen wird br&uuml;sk abgelehnt. Das Massaker in Distomo sei eine &quot;Ma&szlig;nahme der Kriegsf&uuml;hrung&quot; 
						gewesen. Die &Uuml;berlebenden sahen angesichts dieser Haltung keine andere M&ouml;glichkeit, als ihr Recht vor Gerichten zu suchen.<br>
						<br>
						In Deutschland wurden die Klagen in allen Instanzen einschlie&szlig;lich des Bundesverfassungsgerichts abgelehnt. Anders 
						in Griechenland. Der Aeropag sprach den Kl&auml;gern im Jahr 2000 eine Summe von 28 Mio. Euro Entsch&auml;digung zu. Das h&ouml;chste Gericht 
						Griechenlands lie&szlig; den deutschen Einwand der &quot;Staatenimmunit&auml;t&quot; f&uuml;r NS-Kriegsverbrechen nicht gelten. Die damalige 
						rot-gr&uuml;ne Regierung &uuml;bte daraufhin massiven Druck auf die griechische Regierung aus, die im Jahr 2000 als Mitglied des 
						Euro-Raumes aufgenommen werden sollte und somit leicht erpressbar war. Im Zuge dessen verweigerte die griechische Regierung die 
						Zustimmung zur Zwangsvollstreckung der deutschen Liegenschaften in Griechenland.<br>
						<br>
						Die Kl&auml;ger wandten sich an Gerichte in Italien. Das h&ouml;chste italienische Gericht, der Kassationshof in Rom, gab den 
						Kl&auml;gern Recht und erkl&auml;rte das griechische Distomo-Urteil in Italien f&uuml;r vollstreckbar. Deutschland widersetzte sich 
						dem Urteil, verweigerte weiterhin die Auszahlung der Schadenersatzsumme und bem&uuml;hte selbst den Internationalen Gerichtshof (IGH) 
						in Den Haag, um seine Position durchzusetzen. Im Februar 2012 f&auml;llte der IGH sein Urteil und gab der deutschen Seite Recht, indem 
						er das Prinzip der Staatenimmunit&auml;t auch im Fall von Kriegs- und Menschenrechtsverbrechen best&auml;tigte. Er stellte somit die 
						Entscheidungen der h&ouml;chsten Gerichte in Athen und Rom auf den Kopf. Das Recht des St&auml;rkeren hat sich gegen&uuml;ber den Menschenrechten der 
						Opfer und deren Hinterbliebenen durchgesetzt. Damit schien die juristische Auseinandersetzung zu einem j&auml;hen Ende zu kommen.<br>
						<br>
						Allerdings widerspricht das IGH-Urteil einem der obersten Prinzipien der italienischen Verfassung: Dem Recht auf Zugang 
						zu den Gerichten in F&auml;llen schwerster Menschenrechtsverletzungen. In einer aufsehenerregenden Entscheidung erkl&auml;rte das 
						italienische Verfassungsgericht im Oktober 2014, dass die Entscheidung des IGH in Italien keine Anwendung finden darf. Dem 
						folgte im April 2015 auch der Kassationshof im Fall Distomo. Die Vollstreckung des Distomo-Urteils ist nun m&ouml;glich und nur noch 
						formal-juristisch zu stoppen. Nach 20 Jahren einer unw&uuml;rdigen, juristischen Auseinandersetzung - einige der Kl&auml;ger_innen aus Distomo 
						sind in diesem Zeitraum verstorben - waren die Kl&auml;ger_innen einer Entsch&auml;digung noch nie so nahe.<br>
						<br>
						In den Ministerien in Berlin werden aktuell alle Alarmglocken l&auml;uten. Der &quot;Schlussstrich&quot; unter die  Nazi-Vergangenheit 
						will nicht gelingen. Der gesamte Konflikt wird in eine neue Phase treten. Dies w&auml;re w&uuml;nschenswert, denn das verheerende Urteil des 
						IGH von 2012 muss revidiert werden.<br>
						<br>
						<b>Offene Versammlung Perama</b><br>
						<br>
						Eine weitere Station war der Besuch der &quot;Offenen Versammlung Perama&quot;, ein Nachbarschafts- und Arbeitslosenzentrum in 
						Pir&auml;us. Im Hafen von Pir&auml;us wirkt die Wirtschaftskrise wie unter einem Brennglas. Verfallene Hafenanlagen und eine Arbeitslosigkeit 
						von ca. 75 Prozent sind die Reste eines vormals wirtschaftlich erfolgreichen Hafens, in dem die Mehrzahl der Bewohner von 
						Pir&auml;us eine Arbeit finden konnte.<br>
						<br>
						Seit vier Jahren wird im Zentrum Solidarit&auml;t und Widerstand gelebt. Durch die Verhinderung von Zwangsr&auml;umungen und &quot;Stromabschaltungen&quot; 
						wird versucht, die Folgen der Austerit&auml;tspolitik und &quot;Hilfspakete&quot; zu lindern. In der K&uuml;che werden t&auml;glich Dutzende Mahlzeiten
						gekocht. Seit diesem Jahr hat das Zentrum einen Garten, in dem Gem&uuml;se f&uuml;r die Mahlzeiten angebaut wird.<br>
						<br>
						Unterschiedlichste Besucher_innen folgen unserem Beitrag zu dem aktuellen Stand der Entsch&auml;digungen. Trotz der akuten Existenzprobleme 
						setzen sich die Menschen auch mit diesem Thema auseinander. Danach werden wir &uuml;ber die aktuelle Situation in Perama informiert. Ein 
						wichtiger Aspekt des Zentrums ist der Kampf gegen die Faschisten in Griechenland.<br>
						<br>
						<b>Distomo</b><br>
						<br>
						Unsere n&auml;chste Station ist Distomo. Im Rahmen einer Podiumsdiskussion informiert Rechtsanwalt Joachim Lau &uuml;ber den aktuellen Stand 
						des Verfahrens in Italien. Danach folgt eine sehr lebhafte Diskussion, in der die Frage der Entsch&auml;digung sowie einer m&ouml;gliche 
						Vollstreckung kontrovers diskutiert wird. Wir treffen Mitglieder der &quot;Antifaschistischen B&uuml;rgerversammlung von Distomo&quot;, 
						die sich im Fr&uuml;hjahr 2014 gegr&uuml;ndet hat. F&uuml;r uns ist es die erste politische Gruppe au&szlig;erhalb des etablierten Parteienspektrums 
						in Distomo, die wir kennenlernen. Ein zentrales Motiv aller Mitglieder ist die Sorge, dass rechte und rechtskonservative Parteien 
						das Gedenken in Distomo instrumentalisieren und verunglimpfen. Auf Betreiben der &quot;B&uuml;rgerversammlung&quot; wurde der 
						j&auml;hrlich stattfindende, martialisch wirkende Fackelumzug am Vorabend der Gedenkfeier f&uuml;r dieses Jahr ausgesetzt. Das B&uuml;ndnis 
						initiiert in den umliegenden Schulen Projekte, die sich mit der Besatzungszeit, dem Massaker von Distomo und dem Faschismus 
						auseinandersetzen. Wir verabreden einen kontinuierlichen Austausch.<br>
						Am 18. Juli erreicht uns die Meldung, dass es in Distomo mehrere Waldbr&auml;nde gegeben hat, die durch Brandstiftung verursacht 
						wurden. Die Gedenkst&auml;tte hat nur geringf&uuml;gig Schaden genommen, aber die B&auml;ume und Pflanzen des H&uuml;gels, auf dem sie sich 
						befindet, sind fast vollst&auml;ndig verbrannt. Die T&auml;ter sind bislang nicht bekannt, das Motiv ebenfalls nicht.<br>
						<br>
						<i>AK-Distomo<br>
						Hamburg, den 30. September 2015</i>
						<br>
						<p><a href="../veroeffentlichungen2015/index.html#art30092015">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


