<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2015/index.html#haflei08032015">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						08. M&auml;rz 2015
						</h3>
						<h2>
						Hagen Fleischer: Die M&auml;r des Aly Baba
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<i>Hagen Fleischer ist Professor f&uuml;r neuere Geschichte an der Universit&auml;t Athen. Der folgende Beitrag
						ist die ungek&uuml;rzte Replik auf eine Kolumne der Berliner Zeitung.</i><br>
						<br>
						Eben erst erhielt ich G&ouml;tz Alys Kolumne vom 23.2.2015, in der er erneut versucht alle griechischen 
						Anspr&uuml;che infolge der brutalen deutschen Okkupation 1941-44 mit h&ouml;chst problematischen 
						Argumenten abzuschmettern. Zugleich attackiert er diesmal auch den Unterzeichneten, der 
						sich seit Jahrzehnten um historische Flurbereinigung zwischen seinen beiden Heimatl&auml;ndern m&uuml;ht. 
						Wenn Aly dabei dem Vertreter der Gegenposition &quot;Verf&auml;lschung&quot; vorwirft, macht er sich deren 
						selbst schuldig: So exkulpiert er etwa den von den deutschen Besatzern allmonatlich bei der 
						griechischen Zentralbank eingetriebenen Zwangskredit als griechische bzw. Fleischersche 
						Legende. Diese st&uuml;tze sich, wie Aly zweimal behauptet, auf ein "einzelnes" Dokument: den in den 
						letzten Kriegsmonaten von NS-Experten ausgearbeiteten Schlussbericht, den ich vor 
						Jahrzehnten - damals noch unsigniert im Keller des Bundesarchivs - entdeckte.<br>
						<br>
						Weiss Aly wirklich nicht, dass es zahllose Dokumente hoher NS-Stellen zum Kredit gibt, 
						zur "Anlastung des Reichs" und der regelm&auml;&szlig;ig nach Berlin gemeldeten (steigenden) 
						&quot;Reichsverschuldung gegen&uuml;ber Griechenland&quot;? Absurd ist auch Alys Behauptung, die 
						Athener Regierung habe die Anleihe nicht als solche gesehen, zumal er keine 
						griechischen Quellen kennt. Dubios ist sein Vorwurf, ich h&auml;tte die &quot;Aktiva&quot; der 
						Nazi-Besatzung ignoriert! Abgesehen davon, dass mediale Anfragen bei mir fast immer 
						das &quot;historische Kuriosum&quot; der Anleihe betrafen, ist der Bericht von 1945 
						essentiell, da er f&uuml;r die deutsche Schuld einen als Minimum anzusehenden Richtwert errechnet.
						Hingegen entsprangen die darin behaupteten Import&uuml;bersch&uuml;sse zuv&ouml;rderst den allseits 
						bekannten Clearingmanipulationen der Besatzungsmacht, die nun - Aly sei Dank - sp&auml;te Rechtfertigung finden.<br>
						<br>
						Trotz eines Alibisatzes (&quot;Es liegt mir fern, die deutsche Besatzung Griechenlands zu verharmlosen&quot;) macht 
						Aly genau das: Er verliert kein Wort zur deutschen Auspl&uuml;nderung des Landes, prim&auml;r 
						schuld an der Hyperinflation sowie der apokalyptischen Hungersnot mit etwa 100.000 Toten 
						allein im ersten Besatzungswinter. Kein Wort zum Terror gegen die Zivilbev&ouml;lkerung, blutiger 
						als in jedem anderen nichtslawischen Land. Kein Wort zur Zerst&ouml;rung der Infrastruktur. Stattdessen 
						gibt Aly vor, Griechenland st&uuml;nde in der Schuld auch der ehemaligen Co-Okkupanten aus Bulgarien! 
						Auf deutschen Druck musste das Regime in Sofia n&auml;mlich einen Bruchteil der Produktion aus den 
						1941-44 annektierten griechischen &Uuml;berschussgebieten den rechtm&auml;&szlig;igen Besitzern &uuml;berlassen!<br>
						<br>
						Was steckt aber hinter  den genannten sowie den aus Platzmangel ungenannten historischen 
						&quot;Fouls&quot;? Ignoranz oder etwas anderes? Zumindest die Bundesregierung schuldet Aly Dank, sekundiert 
						er doch ihrem fadenscheinigen Argument vom Reparationscharakter der sogar vom NS-Regime 
						vielfach anerkannten und berechneten deutschen Kreditschuld.<br>
						<br>
						<i>Hagen Fleischer, Universit&auml;t Athen</i>
						<br>
						<p><a href="../veroeffentlichungen2015/index.html#haflei08032015">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


