<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h3>
						Bremen, 7. November 2015
						</h3>
						<h2>
						M&ouml;llner Rede im Exil
						</h2>
						Die M&ouml;llner Rede im Exil wurde dieses Jahr von Argyris Sfountouris gehalten, der das SS-Massaker im griechischen Distomo 
						am 10. Juni 1944 &uuml;berlebt hat. Er war dreieinhalb Jahre alt, als seine Eltern und drei&szlig;ig seiner Familienangeh&ouml;rigen 
						ermordet wurden. Als NS-Verfolgter k&auml;mpft er bis heute um Anerkennung und Entsch&auml;digung und versucht 
						seine Geschichte durch juristische und politische Arbeit vor dem Vergessen zu bewahren. Seiner 
						Meinung nach &quot;muss sich die deutsche Politik mit den Opfern als Menschen besch&auml;ftigen. Wir sind kein Abstraktum.&quot;<br>
						<br>
						Die M&ouml;llner Rede ist eine kritische Bestandsaufnahme zum gesellschaftlichen Rassismus, Neonazismus und Umgang 
						mit Gedenken. Es gibt sie seit 2009. Seit 2013 wird sie im Exil gehalten, weil sie von offizieller Seite &quot;nicht mehr am Jahrestag 
						als Bestandteil des offiziellen Programms durchgef&uuml;hrt werden soll.&quot; Die M&ouml;llner Rede im Exil zeigt, wie umk&auml;mpft Erinnern ist 
						und warum es immer wieder darum geht, das Erinnern zu erk&auml;mpfen.<br>
						<br>
						Ibrahim Arslan, &Uuml;berlebender des rassistischen Brandanschlags von M&ouml;lln 1992, sagt dazu: &quot;Ich bin der Meinung, dass auch im 
						Exil gute Reden gehalten werden k&ouml;nnen.&quot; Deswegen w&auml;hlen wir in anderen St&auml;dten einen angemessenen Veranstaltungsort, 
						denn M&ouml;lln ist &uuml;berall.<br>
						<br>
						Weitere Informationen zu dem Gedenken M&ouml;lln 1992 befinden sich <a href="https://gedenkenmoelln1992.wordpress.com/" target="_new">hier</a><br>
						<br>
						Die Rede von Argyris Sfountouris kann 
						<a href="../veroeffentlichungen2015/docs/rede-07112015.pdf" target="_new">hier (pdf)</a> gelesen und 
						<a href="https://www.freie-radios.net/73529" target="_new">hier (freie-radios.net)</a> geh&ouml;rt werden.
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Oktober 2015<br>
						Griechenland im W&uuml;rgegriff
						mit einem Beitrag des AK Distomo
						</h3>
						<h2>
						Der Fall Distomo<br>
						Die verweigerte Entsch&auml;digung f&uuml;r ein NS-Verbrechen
						</h2>
						Im ISP Verlag ist das Buch <a href="http://www.neuerispverlag.de/verweis.php?nr=143" target="_new">Griechenland im W&uuml;rgegriff</a>
						in einer dritten, aktualisierten und erweiterten Auflage mit einem Beitrag des AK Distomo erschienen.<br>
						<br>
						<b>Der Fall Distomo<br>
						Die verweigerte Entsch&auml;digung f&uuml;r ein NS-Verbrechen<br>
						Von Martin Klingner und Jan Kr&uuml;ger</b><br>
						<br>
						Der Fall Distomo ist ein exemplarisches Beispiel f&uuml;r den Umgang der Bundesrepublik
						Deutschland mit einem NS-Verbrechen. Hieran zeigen sich alle Momente deutscher &quot;Vergangenheitsbew&auml;ltigung&quot;:
						Verschweigen, Leugnen und aktiver T&auml;terschutz bis in die 1970er Jahre durch die Bundesrepublik
						Deutschland. In den 1990er Jahren dann die scheinbare Umkehr: Deutsche Botschaftsvertreter_innen 
						erscheinen auf Gedenkfeiern und legen Kr&auml;nze nieder. Notwendige Konsequenzen werden aber 
						nicht gezogen, im Gegenteil: Der Mord an 218 Menschen ist bis heute unges&uuml;hnt geblieben, die T&auml;ter wurden
						von den deutschen Ermittlungsbeh&ouml;rden nicht verfolgt und bestraft, die Opfer und Hinterbliebenen 
						der Ermordeten nicht entsch&auml;digt.<br>
						<br>
						Keine Bundesregierung reagierte jemals mit Reue und Demut auf die Tatsache,
						dass die &Uuml;berlebenden jahrzehntelang mit dem Schmerz und den materiellen
						Verlusten allein gelassen wurden. Im Gegenteil: S&auml;mtliche deutsche Regierungen haben es sich zur 
						Aufgabe gemacht, die berechtigten Entsch&auml;digungsforderungen der Opfer und &Uuml;berlebenden mit 
						allen politischen und juristischen Mitteln zu bek&auml;mpfen. Mithilfe des Internationalen Gerichtshofs 
						in Den Haag gelang es der Bundesregierung sogar zeitweilig, selbst rechtskr&auml;ftig
						festgestellte Anspr&uuml;che der Betroffenen wieder zunichte zu machen.<br>
						<br>
						<a href="../veroeffentlichungen2015/docs/artikel-17102015.pdf" target="_new">Der komplette Beitrag (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h2>
						Veranstaltung:<br>
						Griechenland unter dem Diktat des 3. Memorandums
						</h2>
						<h3>
						Ort: Ex-HWP, Von-Melle-Park 9, Raum S29<br>
						Zeit: 27.10.2015, 19:00 Uhr<br>
						Veranstalter: Solidarit&auml;tsgruppe Griechenland
						</h3>
						<b>Die zerst&ouml;rerischen Auswirkungen erfordern unsere Solidarit&auml;t mit der griechischen Bev&ouml;lkerung!</b><br>
						<br>
						In der Veranstaltung wird &uuml;ber die Folgen des dritten Memorandums f&uuml;r die griechische Gesellschaft 
						referiert und diskutiert. Es wird auch &uuml;ber die neuesten Entwicklungen im sozialen Bereich und &uuml;ber die
						solidarischen Bewegungen in Griechenland berichtet.<br>
						<br>
						Referentinnen:<br>
						Angela M&uuml;ller (Solidarit&auml;tsgruppe Griechenland),<br>
						Kalliopi Brandst&auml;ter (F&ouml;rder- und Freundeskreis der Solidarit&auml;tsklinik Elliniko) und <br>
						Paraskevi Grekopoulou (Solidarit&auml;tsgruppe Griechenland)<br>
						<br>
						Weiter Informationen befinden sich <a href="http://www.attac-netzwerk.de/hamburg/ags/griechenland/" target="_new">hier</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="art30092015"></a>
						<h2>
						Kein Schlu&szlig;strich in Griechenland
						</h2>
						<h3>
						Eindr&uuml;cke aus Athen und Distomo und der aktuelle Stand zu den griechischen Entsch&auml;digungsforderungen 
						gegen&uuml;ber Deutschland<br>
						</h3>
						<h4>
						Ein Artikel f&uuml;r das Antifaschistische Infoblatt (Nr. 105, Herbst 2015) 
						<a href="https://www.antifainfoblatt.de" target="_new">antifainfoblatt.de</a>
						<br>
						Jan Kr&uuml;ger, AK-Distomo
						</h4>
						218 Namen werden am 10. Juni 2015 in der Gedenkst&auml;tte in Distomo verlesen. Es sind die Namen der 
						ermordeten Bewohner_innen des Ortes Distomo, der am 10. Juni 1944 von einer deutschen SS-Einheit 
						im Rahmen der &quot;Partisanenbek&auml;mpfung&quot; &uuml;berfallen wurde. Das Massaker gilt als eines der schlimmsten 
						Verbrechen des II. Weltkriegs. Die Trauer der Menschen ist sp&uuml;rbar, kaum jemand lebt in Distomo, der oder 
						die keine Angeh&ouml;rigen verloren hat. Jeder Jahrestag wird mit mehrt&auml;gigen Feierlichkeiten begangen. Konzerte, 
						Theaterauff&uuml;hrungen, politische Veranstaltungen und kirchliche Zeremonien. Am Jahrestag findet die eigentliche 
						Gedenkfeier statt. Nach einem Gottesdienst f&uuml;hrt eine Prozession, angef&uuml;hrt von einer Milit&auml;rkapelle und 
						Fahnentr&auml;gern, zu der nahe gelegenen Gedenkst&auml;tte, die sich auf einem H&uuml;gel am Rande des Ortes befindet. Dieses 
						Jahr nehmen u.a. der griechische Staatspr&auml;sident Prokopis Pavlopoulos und die Parlamentspr&auml;sidentin 
						Zoe Konstantopoulou teil.<br>
						<br>
						Seit vielen Jahren besucht der AK Distomo die Gedenkfeier und unterst&uuml;tzt die Entsch&auml;digungsforderungen der 
						Opfer und deren Hinterbliebenen. Zudem besuchen wir im Rahmen der Reise Opferverb&auml;nde, politische Initiativen, 
						antifaschistische Gruppen und Juristen_innen in Athen, mit denen wir im solidarischen Austausch stehen.<br>
						<a href="../veroeffentlichungen2015/artikel-30092015.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Interview vom 04. September 2015
						</h3>
						<h2>
						Zieht Deutschland wieder nach Den Haag?<br>
						Neuer Stand im Entsch&auml;digungsstreit wegen NS-Massaker in Distomo<br>
						</h2>
						<h3>
						Ein Gespr&auml;ch mit Martin Klingner
						</h3>
						Mit immer neuen Tricks versucht sich die Bundesrepublik als Rechtsnachfolgerin des Deutschen 
						Reiches um Entsch&auml;digungsverpflichtungen zu dr&uuml;cken, die aus den Massakern von SS und Wehrmacht 
						an der Zivilbev&ouml;lkerung in L&auml;ndern wie Italien, Griechenland oder dem ehemaligen Jugoslawien entstanden 
						sind. Bis vor den Europ&auml;ischen Gerichtshof in Den Haag zog die deutsche Bundesregierung und 
						erhielt dort Recht: &quot;Staatenimmunit&auml;t&quot; zog der IGH den Menschenrechten der Opfer vor. Das 
						italienische Verfassungsgericht sah das allerdings in einem Urteil aus dem letzten Jahr anders, daher 
						k&ouml;nnten in Italien weiterhin Entsch&auml;digungsurteile vollstreckt werden. Eine praktische M&ouml;glichkeit dazu 
						sind Pf&auml;ndungen deutschen Eigentums in Italien. Diese Chance wollen auch Kl&auml;gerInnen aus dem griechischen 
						Distomo. Doch die Bundesregierung ersinnt diverse Ausreden, warum die Pf&auml;ndungen nicht m&ouml;glich sein 
						sollen, und will nun allem Anschein nach auch erneut vor den IGH ziehen.<br>
						<br>
						Martin Klingner vom AK Distomo gab uns einen &Uuml;berblick &uuml;ber den aktuellen Stand der Auseinandersetzungen 
						um die Entsch&auml;digungen. Au&szlig;erdem sprachen wir mit ihm &uuml;ber den Schadenersatz auf zwischenstaatlicher 
						Ebene, &uuml;ber die Reparationen, die Deutschland Griechenland noch schuldet - ein Thema, das wieder in 
						der Versenkung verschwunden ist.<br>						
						<br>
						Das Radiointerview ist unter dem folgenden Link zu finden:
						<a href="https://rdl.de/beitrag/zieht-deutschland-wieder-nach-den-haag-neuer-stand-im-entsch-digungsstreit-wegen-ns-massaker" target="_new">radio dreyeckland</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h2>
						Reisebericht Athen und Distomo 2015
						</h2>
						<h3>
						AK-Distomo
						</h3>
						Der AK-Distomo aus Hamburg nahm auch dieses Jahr am Gedenken zur Erinnerung an das Massaker 
						vom 10. Juni 1944 teil. An diesem Tag &uuml;berfiel eine Einheit der SS das griechische Dorf 
						Distomo und ermordete 218 Bewohnerinnen und Bewohner. Die T&auml;ter wurden nie bestraft. Die Opfer und 
						ihre Angeh&ouml;rigen erhielten von dem deutschen Staat keine Entsch&auml;digung. 
						Rund um die Gedenkfeierlichkeiten hat der AK Distomo vom 3.-12.6.2015 befreundete Jurist_Innen, 
						Genoss_Innen und Freund_innen in Athen und Distomo besucht und in diesem Rahmen verschiedene Veranstaltungen 
						organisiert oder daran teilgenommen.
						<br>
						<a href="../veroeffentlichungen2015/docs/reisebericht-01092015.pdf" target="_new">Der komplette Reisebericht (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Freitag, 14.08.2015 um 20Uhr, Hafenvok&uuml;, Hafenstra&szlig;e 116 (Hamburg)<br>
						Eintritt frei, Spenden erw&uuml;nscht! 
						</h3>
						<h2>
						Filmclub Moderne Zeiten zeigt: Ein Lied f&uuml;r Argyris 
						</h2>
						Der sehr sehenswerte Film &quot;Ein Lied f&uuml;r Argyris&quot; wird am Freitag, den 
						14. August, um 20:00 Uhr in der Hafenvok&uuml; (Hafenstra&szlig;e 116, Hamburg) gezeigt.<br>
						<br>
						Der Film schildert das Leben von Argyris Sfountouri, der als Kind das Massaker 
						von Distomo am 10. Juni 1944 &uuml;berlebte. Seine Eltern und 30 Familienangeh&ouml;rige 
						wurden von den deutschen Soldaten ermordet. Seit den 1990er Jahren f&uuml;hrt er 
						den Kampf um Entsch&auml;digung. In unz&auml;hligen Referaten und Veranstaltungen versucht 
						er bis heute das Andenken an die Opfer zu bewahren, Deutschland zu seiner 
						Verantwortung zu zwingen und Entsch&auml;digungen zu erk&auml;mpfen.<br>
						Weitere Informationen zu dem Film unter<br>
						<a href=" http://www.fontanafilm.ch/DOKFILME/argyris/argyris.html " target="_new">Ein Lied f&uuml;r Argyris</a><br>
						<br>
						Im April wurde Argyris Sfountouri von Premierminister Alexis Tsipras und 
						Staatspr&auml;sident Prokopis Pavlopoulos eingeladen.<br>
						Anbei die Links:<br>
						<a href="http://www.iefimerida.gr/news/203559/o-epizisas-tis-sfagis-toy-distomoy-argyris-sfoyntoyris-ston-tsipra-ego-paleyo-me-ti" target="_new">www.iefimerida.gr</a><br>
						<a href="http://greece.greekreporter.com/2015/04/27/greek-pm-tsipras-meets-with-distomo-massacre-survivor/" target="_new">greece.greekreporter.com</a><br>
						<a href="http://www.demotix.com/news/7462676/meeting-alexis-tsipras-and-president-republic-mrsfountouri#media-7462628" target="_new">www.demotix.com</a><br>
						(wir "Krauts" ohne Kenntnisse der griechischen Sprache k&ouml;nnen leider nur die Bilder ansehen - aber die sind wirklich gut!) 
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="pm30072015"></a>
						<h3>
						23. Juli 2015<br>
						Zum Stand der Zwangsvollstreckung in Italien
						</h3>
						<h2>
						Der Fall Distomo
						</h2>
						Bei unseren letzten Reise nach Athen und Distomo haben viele den Wunsch ge&auml;u&szlig;ert, dass 
						wir noch einmal zusammenfassen, wie die Rechtslage im &quot;Fall Distomo&quot; derzeit 
						aussieht. Der juristische Streit dauert ja seit 20 Jahren an.<br>
						<br>
						Ausgangspunkt ist das Urteil des Landgerichts Levadia vom 30.10.1997, mit dem die 
						Bundesrepublik Deutschland zur Zahlung von umgerechnet ca. &euro; 28 Mio. Schmerzensgeld 
						an die Kl&auml;gerinnen und Kl&auml;ger aus Distomo verurteilt worden ist. Dieses Urteil wurde 
						vom Areopag mit Urteil vom 4.5.2000 best&auml;tigt. Es ist rechtskr&auml;ftig und damit vollstreckbar.
						Wesentliches Argument der Bundesrepublik Deutschland war in dem Rechtsstreit der Einwand 
						der Staatenimmunit&auml;t. Konkret bedeutet das, dass die Opfer der NS-Massaker in ihrem Land, 
						in dem das Verbrechen begangen wurde, nicht gegen Deutschland klagen d&uuml;rfen. Diesen 
						Einwand wies der Areopag zur&uuml;ck, weil er nicht f&uuml;r Verbrechen gegen die Menschheit gelte.
						<br>
						<a href="../veroeffentlichungen2015/presse-30072015.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Schreiben des Zug der Erinnerung e.V. und der J&uuml;dischen Gemeinde von Thessaloniki
						</h3>
						<h2>
						Die Verantwortung der Deutschen Bahn, den j&uuml;dischen Opfern von Thessaloniki 89 Millionen Euro zur&uuml;ckzuerstatten 
						</h2>
						In einem gemeinsamen Schreiben haben sich die deutsche B&uuml;rgerinitiative "Zug der Erinnerung" und die 
						J&uuml;dische Gemeinde von Thessaloniki an den Vorstand der Deutschen Bahn AG (DB AG) gewandt. Die DB AG 
						wird aufgefordert, s&auml;mtliche Einnahmen aus den antisemitischen Massendeportationen im besetzten Griechenland 
						"vollst&auml;ndig zu kompensieren", da die DB AG historische Erbin der NS-Reichsbahn ist.<br>
						<br>
						Die NS-Reichsbahn verschleppte 1943 &uuml;ber 58.000 griechische Juden in die Vernichtungslager Auschwitz 
						und Treblinka, darunter mindestens 12.000 Kinder und Jugendliche. Die Opfer wurden dem sofortigen 
						Tod in den Gaskammern ausgeliefert; nur wenige &uuml;berlebten.<br>
						<br>
						F&uuml;r die Todesfahrten stellte die Reichsbahn mindestens 570 G&uuml;terwagen bereit, um die j&uuml;dischen Einwohner 
						von Thessaloniki den Massenmorden zuzuf&uuml;hren. Weitere kriminelle Transporte galten den j&uuml;dischen 
						Gemeinden von Kreta, Korfu, Rhodos und Ioannina.<br>
						<br>
						Ihre Mordbeihilfe lie&szlig; sich die Reichsbahn bezahlen. Das staatseigene Unternehmen nahm von 
						den Opfern und deren Vertretungsk&ouml;rperschaften mindestens 2,3 Millionen Reichsmark ein, hei&szlig;t es 
						in dem gemeinsamen Schreiben an den DB-Vorstandsvorsitzenden R&uuml;diger Grube.<br>
						<br>
						Dies entspr&auml;che nach heutiger Kaufkraft und einschlie&szlig;lich der seit 1943 aufgelaufenen Zinsen in H&ouml;he 
						von 2,5% einem kumulierten Gesamtbetrag von 89.455.280.- Euro (Neunundachtzig Millionen 
						vierhundertf&uuml;nfundf&uuml;nzigtausend und zweihundertundachtzig Euro). Er m&uuml;sse der J&uuml;dischen 
						Gemeinde von Thessaloniki, der rechtm&auml;&szlig;igen Vertretung der Ermordeten, vollst&auml;ndig und ohne Umwege zur&uuml;ckgezahlt
						werden.<br>
						<br>
						Der AK-Distomo unterst&uuml;tzt diese Forderung. Bitte zeichnet den Appell an die Deutsche Bahn AG, 
						deren Eigent&uuml;merin Deutschland ist.<br>
						Er findet sich auf folgender Website:
						<a href="http://www.zug-der-erinnerung.eu/" target="_new">http://www.zug-der-erinnerung.eu/</a><br>
						Weitere Informationen findet ihr ebenfalls auf dieser Seite.<br>
						<br>
						Das Schreiben des Zug der Erinnerung e.V. und der J&uuml;dischen Gemeinde von Thessaloniki befindet sich						
						<a href="http://www.zug-der-erinnerung.eu/appell/schreiben.pdf" target="_new">hier</a>.<br>
						<br>
						Hamburg, 5.7.2015<br>
						AK-Distomo<br>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h2>
						Ressentiments, Besatzung, Massaker<br>
						Die deutsche Wehrmacht in Italien
						</h2>
						<h3>
						03. Juli 2015, 20:15 Uhr<br>
						Jokers Buchhandlung Altona, Bahrenfelder Strasse 119, Hamburg
						</h3>
						<img src="docs/va-03072015.jpg" width="650" height="800" border="0" alt="">
						<br>
						<br>
						Weitere Details zu dem Programm befinden sich 
						<a href="http://www.laika-verlag.de//termine/ressentiment-besatzung-massaker-die-deutsche-wehrmacht-italien-0" target="_new">hier</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h2>
						Unges&uuml;hnt, aber Unvergessen - Deutsche Verbrechen in Griechenland und die Frage der Reparationen 
						</h2>
						<h3>
						29. Juni 2015 16:00 Uhr bis 20:30 Uhr<br>
						Pfefferberg, Sch&ouml;nhauser Allee 176, 10119 Berlin
						</h3>
						Ist die Reparationsfrage erledigt?<br>
						D&uuml;rfen Nazi-Opfer auch nach 70 Jahren noch Wiedergutmachung verlangen?<br>
						Darf Deutschland die Zwangsanleihe behalten?<br>
						<br>
						Auch 70 Jahre nach Kriegsende verweigert Deutschland Griechenland Entsch&auml;digung f&uuml;r Kriegsverbrechen 
						und die Auspl&uuml;nderung des Landes unter deutscher Besatzung. Dabei hat es, auch nach Eingest&auml;ndnis 
						der Bundesregierung, nie Reparationen gegeben f&uuml;r zerst&ouml;rte Industrieanlagen und Infrastruktur, 
						keine Wiedergutmachung f&uuml;r die Opfer der zahllosen Massaker, welche die Wehrmacht, SS und 
						deutsche Polizeieinheiten ver&uuml;bt haben. Auch die R&uuml;ckzahlung einer Besatzungsanleihe, die 
						Griechenland 1942 auferlegt wurde, wird von der Bundesrepublik weiterhin verweigert. Die 
						Behauptung der Bundesregierung, die Reparationsfrage sei schon l&auml;ngst &raquo;erledigt&laquo;, ist umstritten.<br>
						<br>
						Eine einfache &raquo;Schlussstrich&laquo;-Erkl&auml;rung kann nicht das letzte Wort sein. Zahlreiche ExpertInnen 
						betonen, die deutschen Kriegsschulden seien nicht verj&auml;hrt, sondern in internationalen Abkommen 
						nur gestundet worden. Unsere Konferenz hat das Ziel, die moralische, politische und auch 
						juristische Dimension der Entsch&auml;digungsthematik zu beleuchten. Wir versammeln dazu Vertreterinnen 
						und Vertreter von NS-Opfern, der griechischen Regierung, der Syriza-Fraktion, au&szlig;erparlamentarisch 
						Aktive aus beiden L&auml;ndern, HistorikerInnen und V&ouml;lkerrechtlerInnen. Entsch&auml;digung ist ein unverzichtbarer 
						Bestandteil einer ehrlichen Aufarbeitung der Geschichte &ndash; das kann nur gemeinsam gelingen. Wir wollen 
						nach Wegen suchen, hierf&uuml;r auch in Deutschland Mehrheiten zu gewinnen.<br>
						<br>
						Weitere Details zu dem Programm befinden sich 
						<a href="http://linksfraktion.de/termine/unvergessen-ungesuehnt-deutsche-verbrechen-griechenland-frage-reparationen/" target="_new">hier</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h2>
						Veranstaltung mit Ioannis Stathas (SYRIZA, Mitglied des griechischen Parlaments)
						und Gabriele Heinecke (AK Distomo) 
						</h2>
						<h3>
						25. Juni 2015 um 19 Uhr im Barmbek Basch<br>
						Wohldorferstr. 30, 22081 Hamburg / U Dehnhaide 
						</h3>
						Nachdem die neue griechische Regierung die Frage der Kriegsentsch&auml;digungen wieder auf die
						Tagesordnung gesetzt hat, sind in der hiesigen Presse vermehrt Meldungen &uuml;ber die angeblich
						&quot;faulen&quot; und &quot;gierigen&quot; Griechen zu finden. Diese Hetze soll ablenken:<br>
						70 Jahre nach Beendigung des Zweiten Weltkriegs und der Befreiung vom Faschismus sind die
						Verheerungen, die die Truppen des faschistischen Deutschen Reichs w&auml;hrend der vierj&auml;hrigen Besatzung
						Griechenlands angerichtet haben, immer noch unges&uuml;hnt. Im Interesse des deutschen Kapitals
						wurden damals in riesigem Ausma&szlig; Rohstoffe und Industrieanlagen geraubt und dem griechischen
						Staat eine Zwangsanleihe abgepresst. Die direkte Folge war eine schwere Hungernot im
						Herbst und Winter 1941 /42 bei der fast eine halbe Millionen Menschen starben. Dar&uuml;ber
						hinaus wurden von deutschen Faschisten in ganz Griechenland Massaker an der Zivilbev&ouml;lkerung
						ver&uuml;bt, so etwa 1944 in dem Ort Distomo. F&uuml;r diese Verbrechen wurden vom Rechtsnachfolger des 
						Deutschen Reichs und den Konzernen, die damals von den Raubz&uuml;gen profitierten, nie 
						Entsch&auml;digungen geleistet. Die griechischen Regierungen haben sich immer wieder f&uuml;r die
						Begleichung der deutschen Reparationsschulden eingesetzt &ndash; aber weitgehend erfolglos. Von einer
						griechischen Kommission wurden die bestehenden Schulden im April auf 278 Mrd. Euro beziffert.<br>
						<br>
						Der vollst&auml;nige Aufruf befindet sich hier: 
						<a href="../veroeffentlichungen2015/docs/va-25062015.pdf" target="_new">Aufruf (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Pressemitteilung vom 02. Juni 2015
						</h3>
						<h2>
						AK Distomo zum 71. Jahrestag des Massakers von Distomo<br>
						am 10. Juni 2015
						</h2>
						Nazi-Deutschland hat in zw&ouml;lf Jahren mehr Unheil angerichtet, als es in 70 Jahren h&auml;tte 
						wieder gutmachen k&ouml;nnen. Nur ein verschwindend geringer Bruchteil der im Pariser Reparationsabkommen 
						von 1946 festgelegten Zahlungen ist an die w&auml;hrend des Zweiten Weltkrieges &uuml;berfallenen L&auml;nder 
						geleistet worden. Der Bundesrepublik Deutschland als Rechtsnachfolgerin des faschistischen 
						Deutschen Reichs fehlt(e) zur Zahlung schon der Wille. Bundesau&szlig;enminister Steinmeier hat im 
						April 2015 die Debatte &uuml;ber Reparationen f&uuml;r &quot;politisch gef&auml;hrlich&quot; und 
						Entsch&auml;digungsanspr&uuml;che f&uuml;r erledigt erkl&auml;rt. Politisch eine sch&auml;bige Haltung, mit der 
						sich Deutschland aus der Verantwortung f&uuml;r seine Geschichte stehlen will 
						und (v&ouml;lker)rechtlich ein unhaltbarer Standpunkt.<br>
						<br>
						Der AK Distomo wird an den Gedenkfeierlichkeiten zum 71. Jahrestag des Massakers von 
						Distomo teilnehmen. Am 10. Juni 1944 wurden 218 Dorfbewohner von einer SS-Polizeieinheit 
						regelrecht abgeschlachtet. Eine strafrechtliche Verfolgung der Mordaktion gab es nie. 
						Die Entsch&auml;digungssumme von umgerechnet 28 Millionen Euro, die seit dem Urteil 
						des h&ouml;chsten griechischen Gerichts, dem Areopag aus dem Jahre 2000 rechtskr&auml;ftig ist, ist 
						bis zum heutigen Tage von der Bundesrepublik Deutschland nicht gezahlt worden. Der 
						AK Distomo fordert die sofortige Zahlung an die &Uuml;berlebenden und Angeh&ouml;rigen des 
						Massakers von Distomo sowie die Entsch&auml;digung aller Opfer des Nationalsozialismus.<br>
						<br>
						In der Zeit vom 3. bis 12. Juni 2015 wird der AK Distomo gemeinsam mit dem &quot;Nationalrat 
						f&uuml;r die Entsch&auml;digungsforderungen Griechenlands gegen&uuml;ber Deutschland&quot; und 
						weiteren Organisationen in Athen und Distomo mit folgenden &ouml;ffentlichen Aktivit&auml;ten pr&auml;sent sein:<br>
						<br>												
						Freitag, den 5. Juni 2015, 11 Uhr in Athen:<br>
						Demonstration vom Syntagmaplatz zur deutschen Botschaft<br>
						F&uuml;r die Entsch&auml;digung aller griechischen NS-Opfer<br>
						<br>
						Samstag, den 6. Juni 2015, 11.00 Uhr in Athen:<br>
						Aktion mit Flugblattverteilung vor der Akropolis<br>
						<br>
						Samstag, den 6. Juni 2015, 18.30 Uhr in Perama:<br>
						Infoveranstaltung und Teilnahme am Fest der Solidarit&auml;t in Perama &ndash; Soziales Zentrum<br>
						<br>
						Sonntag, den 7.6.2015, 12.00 Uhr in Athen<br>
						Buchvorstellung von Argyris Sfountouris<br>
						<br>
						Montag, den 8. Juni 2015, 19.00 Uhr in Distomo/Museum<br>
						Veranstaltung des AK Distomo mit Berichten zum Stand der Vollstreckung 
						in Italien durch Dr. Joachim Lau sowie Berichten &uuml;ber die Aktivit&auml;ten 
						des AK Distomo in der Bundesrepublik Deutschland<br>
						<br>
						Mittwoch, den 10. Juni 2015 in Distomo:<br>
						Teilnahme an den Gedenkfeierlichkeiten zum Jahrestag des Massakers<br>
						<br>
						Donnerstag, den 11. Juni 2015<br>
						Pressekonferenz des AK Distomo und des Nationalrates f&uuml;r die 
						Entsch&auml;digungsforderungen Griechenlands gegen&uuml;ber Deutschland<br>
						(Ort und Zeit werden noch bekannt gegeben)<br>
						<br>
						Der AK Distomo fordert:<br>
						Sofortige Entsch&auml;digung aller Opfer des Nationalsozialismus!<br>
						Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
						Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
						<br>
						AK-Distomo, Hamburg, den 02. Juni 2015<br>
						<br>
						<a href="../veroeffentlichungen2015/docs/pm-de-02062015.pdf" target="_new">Pressemitteilung deutsch (pdf)</a><br>
						<a href="../veroeffentlichungen2015/docs/pm-gr-02062015.pdf" target="_new">Pressemitteilung griechisch (pdf)</a><br>
						<a href="../veroeffentlichungen2015/docs/fl-en-02062015.pdf" target="_new">Flugblatt englisch (pdf)</a><br>
						<a href="../veroeffentlichungen2015/docs/fl-gr-02062015.pdf" target="_new">Flugblatt griechisch (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Zur Krise in Griechenland
						</h3>
						<h2>
						Manolis Glezos in Hamburg
						</h2>
						<h3>
						Samstag, 2. Mai 2015, 18.00 Uhr, Hamburger Rathaus, Festsaal<br>
						Veranstaltung der Fraktion Die Linke in der Hamburgischen B&uuml;rgerschaft
						</h3>
						Am Sonnabend, den 2. Mai um 18.00 Uhr wird Manolis Glezos aus
						Griechenland im Gro&szlig;en Saal des Hamburger Rathauses sprechen. Bei dieser
						Veranstaltung werden die griechischen Anspr&uuml;che auf 
						Reparationsleistungen und auf Entsch&auml;digung f&uuml;r die Verbrechen der
						Nazibesatzer ein zentrales Thema sein.<br>
						<br>
						Manolis Glezos ist ehemaliger Widerstandsk&auml;mpfer gegen die deutsche
						Besatzung und Vorsitzender des griechischen Nationalrats f&uuml;r die
						Entsch&auml;digungsforderungen gegen&uuml;ber Deutschland.
						Seit Gr&uuml;ndung des AK-Distomo im Jahr 2001 sind wir ihm auf unseren
						Reisen nach Griechenland immer wieder begegnet. Mit ihm und dem
						Nationalrat gemeinsam haben wir uns daf&uuml;r engagiert, dass Deutschland 
						endlich seine Schulden gegen&uuml;ber Griechenland und gegen&uuml;ber der 
						griechischen Bev&ouml;lkerung bezahlt. Wir standen viele Male mit ihm 
						vor der Deutschen Botschaft in Athen und protestierten gegen 
						die erb&auml;rmliche Haltung Deutschlands in der Entsch&auml;digungsfrage. 
						Wir waren nicht immer einer Meinung, aber wir k&auml;mpfen f&uuml;r das gleiche 
						Ziel. Bei der Konferenz von Ano Viannos auf Kreta vom 13.-15. 
						September 2013 <a href="../veroeffentlichungen2013/index.html#art09102013" target="_new">Gerechtigkeit und Entsch&auml;digung</a>
						verlieh er uns im Namen der Nationalrates und der Gemeinde Viannos eine Auszeichung 
						f&uuml;r unser Engagement.<br>
						<br>
						F&uuml;r uns geht es auf dieser Veranstaltung vor allem darum, sich gegen die
						Haltung der Bundesregierung zu wenden, die sich in der Entsch&auml;digungsfrage 
						keinen Millimeter bewegt. Mit dieser Haltung best&auml;tigt die deutsche 
						Regierung, dass sie nicht gewillt ist, die Konsequenzen aus den 
						Verbrechen Nazideutschlands zu ziehen. Leere Worte und Krokodilstr&auml;nen 
						kommen von deutschen Staatsvertretern, aber den Opfern wird jede 
						Entsch&auml;digung vorenthalten. Mit Tricks und Erpressung entzieht Deutschland 
						sich der rechtlichen und moralischen Verpflichtung, Reparationen an 
						die &uuml;berfallenen L&auml;nder und Entsch&auml;digung an die NS-Opfer zu zahlen. 
						Der AK-Distomo fordert weiterhin die Entsch&auml;digung aller NS-Opfer. 
						Ohne Entsch&auml;digung gibt es keine Gerechtigkeit.<br>
						<br>
						Wir hoffen und w&uuml;nschen uns, dass viele Menschen zu der Veranstaltung am
						2. Mai kommen werden.<br>
						AK-Distomo
						<br>
						<a href="../veroeffentlichungen2015/docs/va-02052015.pdf" target="_new">Manolis Glezos in Hamburg, 
						Veranstaltung der Fraktion Die Linke in der Hamburgischen B&uuml;rgerschaft (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Stopp G7 in L&uuml;beck am 14./15. April in L&uuml;beck
						</h3>
						<h2>
						Deutschland ist der gr&ouml;sste Schuldner Europas!
						</h2>
						Frank-Walter Steinmeier wird beim Treffen der Au&szlig;enminister der &quot;Gruppe der
						Sieben&quot; (G7) &ndash; der Staaten, die sich selbst die &quot;sieben wichtigsten Industriestaaten&quot;
						nennen &ndash; deren Verantwortung f&uuml;r die Weltwirtschaft, die Sicherheitspolitik und den Weltfrieden
						betonen. Tats&auml;chlich wird mit gigantischem Aufgebot verschleiert, wer sich der (geschichtlichen) Verantwortung
						entzieht. Es wird mit den Fingern auf Griechenland gezeigt. Dabei ist Deutschland der gr&ouml;&szlig;te Schuldner in
						Europa.<br>
						<br>
						Nazi-Deutschland hat in zw&ouml;lf Jahren mehr Unheil angerichtet, als es in 70 Jahren h&auml;tte wieder gutmachen k&ouml;nnen.
						Nur ein verschwindend geringer Bruchteil der im Pariser Reparationsabkommen von 1946 festgelegten Zahlungen ist an
						die w&auml;hrend des Zweiten Weltkrieges &uuml;berfallenen L&auml;nder geleistet worden. Der Bundesrepublik Deutschland als 
						Rechtsnachfolgerin des faschistischen Deutschen Reichs fehlt(e) zur Zahlung schon der Wille. 
						Bundesau&szlig;enminister Steinmeier nutzt aktuell die &ouml;ffentliche Aufmerksamkeit, wenn er die Debatte 
						&uuml;ber Reparationen &quot;politisch gef&auml;hrlich&quot; und Entsch&auml;digungsanspr&uuml;che f&uuml;r erledigt h&auml;lt. 
						Eine sch&auml;bige Haltung nach dem Grundsatz: Krokodilstr&auml;nen &ndash; ja, aber das Geld bleibt hier!<br>
						<br>
						Der vollst&auml;ndige Aufruf befindet sich hier:
						<a href="../veroeffentlichungen2015/docs/flyer-11042015.pdf" target="_new">Deutschland ist der gr&ouml;sste Schuldner Europas (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="pm16032015"></a>
						<h3>
						16. M&auml;rz 2015
						</h3>
						<h2>
						Die deutsche(n) Schuld(en) und Griechenland:<br>
						Unwille zur Verantwortung<br>
						</h2>
						<h3>
						Ein Beitrag zur Klarheit in der gegenw&auml;rtigen Debatte &uuml;ber die griechischen Entsch&auml;digungsforderungen
						</h3>
						Es ist paradox. Griechenland braucht Geld. Dabei hat es Guthaben. Das Guthaben liegt in Deutschland 
						und &ndash; als deutsches Staatseigentum im Ausland &ndash; in verschiedenen (europ&auml;ischen) L&auml;ndern. Deutschland 
						schuldet Griechenland seit ca. 70 Jahren eine Summe, die heute auf bis zu 575 Milliarden EUR gesch&auml;tzt 
						wird (so das Mitglied des franz&ouml;sischen Sachverst&auml;ndigenrates f&uuml;r &ouml;konomische Analysen, 
						Jacques Delpla, in Les Echos vom 23.06.2011) f&uuml;r:<br>
						<br>
						<b>1. Die Zahlung der auf der Pariser Reparationskonferenz von 1946 festgelegten Reparationen.</b>
						Die Bundesregierung behauptet, die Reparationen seien bereits im Rahmen eines &quot;Globalabkommens&quot; in 
						den 60er Jahren gezahlt worden. Im deutsch-griechischen Vertrag vom 18. M&auml;rz 1960 war vereinbart 
						worden, dass die Bundesrepublik Deutschland 115 Millionen DM &quot;zugunsten der aus Gr&uuml;nden 
						der Rasse, des Glaubens oder der Weltanschauung von nationalsozialistischen Verfolgungsma&szlig;nahmen 
						betroffenen Staatsangeh&ouml;rigen&quot; an Griechenland zahlt. Diese Zahlung erfolgte f&uuml;r die 
						grausame Verfolgung der griechischen Juden. Allein in Thessaloniki starben ca. 50.000 Menschen 
						j&uuml;dischen Glaubens durch Mord und Deportation. Die Zahlung aus dem sog. &quot;Globalabkommen&quot; 
						hatte nichts mit den Verpflichtungen zur Reparationszahlung zu tun. Das ergibt sich schon aus 
						dem Wortlaut des Vertrages. Auf die 1946 bestimmte Reparationssumme wurde bis heute nichts gezahlt.<br>
						<br>
						<b>2. Die R&uuml;ckzahlung der &quot;Zwangsanleihe&quot;.</b>
						1942 wurde die Bank von Griechenland von den 
						NS-Besatzern gezwungen, ihre Devisenreserven als &quot;Zwangsanleihe&quot; abzugeben. Bei Kriegsende 
						betrug die Summe &ndash; nach Angaben des Ausw&auml;rtigen Amtes des Deutschen Reiches aus April 1945 &ndash; 476 
						Millionen Reichsmark und sollte nach Beendigung des Krieges zur&uuml;ckgezahlt werden. Die R&uuml;ckzahlung 
						der Zwangsanleihe ist keine Zahlung von Reparationen, sondern eines Darlehens. Gezahlt wurde nichts.<br>
						<br>
						<a href="../veroeffentlichungen2015/presse-16032015.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="haflei08032015"></a>
						<h3>
						08. M&auml;rz 2015
						</h3>
						<h2>
						Hagen Fleischer: Die M&auml;r des Aly Baba
						</h2>
						<i>Hagen Fleischer ist Professor f&uuml;r neuere Geschichte an der Universit&auml;t Athen. Der folgende Beitrag
						ist die ungek&uuml;rzte Replik auf eine Kolumne der Berliner Zeitung.</i><br>
						<br>
						Eben erst erhielt ich G&ouml;tz Alys Kolumne vom 23.2.2015, in der er erneut versucht alle griechischen 
						Anspr&uuml;che infolge der brutalen deutschen Okkupation 1941-44 mit h&ouml;chst problematischen 
						Argumenten abzuschmettern. Zugleich attackiert er diesmal auch den Unterzeichneten, der 
						sich seit Jahrzehnten um historische Flurbereinigung zwischen seinen beiden Heimatl&auml;ndern m&uuml;ht. 
						Wenn Aly dabei dem Vertreter der Gegenposition &quot;Verf&auml;lschung&quot; vorwirft, macht er sich deren 
						selbst schuldig: So exkulpiert er etwa den von den deutschen Besatzern allmonatlich bei der 
						griechischen Zentralbank eingetriebenen Zwangskredit als griechische bzw. Fleischersche 
						Legende. Diese st&uuml;tze sich, wie Aly zweimal behauptet, auf ein &quot;einzelnes&quot; Dokument: den in den 
						letzten Kriegsmonaten von NS-Experten ausgearbeiteten Schlussbericht, den ich vor 
						Jahrzehnten - damals noch unsigniert im Keller des Bundesarchivs - entdeckte.<br>
						<br>
						Weiss Aly wirklich nicht, dass es zahllose Dokumente hoher NS-Stellen zum Kredit gibt, 
						zur &quot;Anlastung des Reichs&quot; und der regelm&auml;&szlig;ig nach Berlin gemeldeten (steigenden) 
						&quot;Reichsverschuldung gegen&uuml;ber Griechenland&quot;?<br>
						<br>
						<a href="../veroeffentlichungen2015/haflei-08032015.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						04. Februar 2015
						</h3>
						<h2>
						Joachim Lau: Offener Brief an Joachim Gauck
						</h2>
						Sehr geehrter Herr Pr&auml;sident Joachim GAUCK!<br>
						<br>
						Die Frankfurter Allgemeine Zeitung berichtete vor einem Jahr (6.3.2014), da&szlig; Sie die Frage des griechischen 
						Staatspr&auml;sidenten Papoulias nach den deutschen Reparationen f&uuml;r die Zeit der Besatzung w&auml;hrend 
						des Zweiten Weltkriegs mit den Worten zur&uuml;ckgewiesen h&auml;tten:&quot;Sie wissen, dass ich darauf nur so 
						antworten kann, dass ich meine, der Rechtsweg dazu ist abgeschlossen.&quot;<br>
						<br>
						Auch aus den j&uuml;ngsten &Auml;u&szlig;erungen der Bundesregierung konnte ich entnehmen, da&szlig; in Deutschland 
						offiziell die Meinung vertreten wird, da&szlig; die Frage der Entsch&auml;digung f&uuml;r Kriegssch&auml;den des 
						griechischen Staates und seiner Bev&ouml;lkerung ebenso wie der italienischen Bev&ouml;lkerung, an denen vielfache 
						Verbrechen begangen worden sind, angeblich wegen Verj&auml;hrung und/oder anderweitiger Regelung schon erledigt sei.<br>
						<br>
						Als Prozessvertreter der Bewohner von Distomo (Griechenland) und zahlreicher italienischer 
						Deportierter erlaube ich mir, dieser Ansicht zu widersprechen...<br>
						<br>
						Der vollst&auml;ndige Brief befindet sich hier:
						<a href="../veroeffentlichungen2015/docs/brief-04022015.pdf" target="_new">Offene Brief Joachim Lau (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="pm05022015"></a>
						<h3>
						Pressemitteilung des AK-Distomo vom 5. Februar 2015
						</h3>
						<h2>
						Entsch&auml;digungsfrage zur&uuml;ck auf der politischen Agenda<br>
						Neue griechische Regierung l&auml;sst NS-Opfer hoffen
						</h2>
						Kaum war der neue griechische Ministerpr&auml;sident Tsipras im Amt, legte dieser bereits den Finger in die Wunde. 
						Deutschland hat bis heute seine Schulden gegen&uuml;ber Griechenland aus der Zeit der Besatzung von 1941 bis 1944 
						nicht bezahlt. Die derzeitige Kampagne deutscher Medien gegen&uuml;ber der neuen griechischen Regierung stellt 
						eine Verdrehung der tats&auml;chlichen Verh&auml;ltnisse dar. Die Forderungen Griechenlands sind juristisch, 
						politisch und moralisch begr&uuml;ndet.<br>
						<br>
						Deutschland hat seine Reparationsverpflichtungen nicht erf&uuml;llt, es hat die &quot;Zwangsanleihe&quot; nicht 
						zur&uuml;ckgezahlt, die das Deutsche Reich der griechischen Staatskasse abgepresst hatte, um die Kosten der 
						Besatzung aufzubringen und auch gro&szlig;e Teile des geraubten Kulturguts wurden nicht zur&uuml;ck gegeben. 
						Das sogenannte &quot;Wirtschaftswunder&quot; in der Bundesrepublik Deutschland w&auml;re nicht m&ouml;glich gewesen 
						ohne die Stundung der Kriegsschulden im Londoner Schuldenabkommen von 1953. Sp&auml;testens seit 
						dem 2+4 Vertrag von 1990 sind diese Schulden aber f&auml;llig. Die Zahlungsverweigerung Deutschlands 
						ist ein klarer Bruch internationaler Vertr&auml;ge.<br>
						<br>
						<a href="../veroeffentlichungen2015/presse-05022015.html">Mehr...</a>						
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Donnerstag, 12. Februar 2015<br>
						19.00 Uhr Gewerkschaftshaus, Besenbinderhof, Raum Marseille, 4. Stock 
						</h3>
						<h2>
						Eurydike Bersi<br>
						Griechenland nach der Wahl:<br> Merkel-Politik abgew&auml;hlt &ndash; wie weiter?<br>
						</h2>
						<h3>
						Eurydike Bersi: Journalistin der Tageszeitung Kathimerini (Athen) &amp;<br>
						Co-Regisseurin des Films &quot;Wer rettet wen?&quot; 
						</h3>
						Am 25. Januar wurde in Griechenland die Syriza, &quot;Koalition der Radikalen Linken&quot;, zur st&auml;rksten Partei 
						gew&auml;hlt. Dennoch mu&szlig;te sie eine Koalition mit der Partei &quot;Unabh&auml;ngigen Griechen&quot; eingehen. Syriza stellt 
						mit Alexis Tsipras den Ministerpr&auml;sidenten. Er hatte vor den Wahlen erkl&auml;rt, die Spardiktate der Troika beenden und mit 
						der f&uuml;r gro&szlig;e Teile der griechische Bev&ouml;lkerung katastrophalen Verelendungspolitik brechen zu wollen.<br>
						<br>
						Gibt es daf&uuml;r eine realistische Chance angesichts des Widerstandes der internationalen Gl&auml;ubiger, allen voran die 
						deutsche Regierung? Die Mehrheit der arbeitenden Bev&ouml;lkerung Griechenlands hat aber mit dem Wahlergebnis klargestellt, dass 
						sie die &uuml;ber sechs Jahre laufenden schmerzlichen Angriffe auf ihren Lebensstandard nicht l&auml;nger tolerieren will. Wo 
						stehen die abh&auml;ngig Besch&auml;ftigten und ihre Gewerkschaften in Deutschland in diesem Konflikt?<br>
						<br>
						Tsipras hat als erste Amtshandlung einen Kranz an der Gedenkst&auml;tte f&uuml;r ermordete griechische Widerstandsk&auml;mpfer gegen 
						die Nazibesatzung niedergelegt und damit einen deutlichen Bezug zum antifaschistischen Widerstand hergestellt. Hat die 
						Forderung nach der immer noch ausstehenden Entsch&auml;digung von griechischen NSOpfern mit der neuen Regierung eine gr&ouml;&szlig;ere 
						Chance auf Durchsetzung? &Uuml;ber diese (und andere) Fragen wollen wir diskutieren mit:<br>
						Eurydike Bersi, Journalistin der Tageszeitung Kathimerini, Athen, Co-Regisseurin des Films &quot;Wer rettet wen?&quot;
						<br>
						Der Aufruf befindet sich hier:
						<a href="../veroeffentlichungen2015/docs/va-12022015.pdf" target="_new">Aufruf (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Veranstaltung des Auschwitz-Komitee zum 70. Jahrestag<br>
						der Befreiung von Auschwitz 
						</h3>
						<h2>
						Treffen der Generationen
						</h2>
						<h3>
						am Sonntag, 25. Januar 2015 von 10 - 18 Uhr<br>
						im FB Sozial&ouml;konomie, WiSo-Fakult&auml;t, Univ. HH, Von-Melle-Park 9, 20146 Hamburg (ehemalige HWP)
						</h3>
						Auch nachdem fast ein Menschenleben vergangen ist, ist &quot;Auschwitz&quot; als Name und Symbol 
						der millionenfachen systematischen Ermordung der Juden, Sinti, Roma und vieler anderer durch das 
						nationalsozialistische Deutschland im heutigen Leben pr&auml;sent. Nach so langer Zeit muss immer 
						noch dar&uuml;ber berichtet werden, was damals geschah und wie lange es dauerte bis die Verfolgten 
						nach der Befreiung geh&ouml;rt wurden. Ebenso sind bis heute noch Fragen der so genannten Entsch&auml;digung 
						und Wiedergutmachung offen. Und nach wie vor leben noch T&auml;ter unter uns, ohne dass sie zur 
						Verantwortung gezogen werden. Damit nicht genug, immer noch und wieder muss Aufkl&auml;rung und 
						Information gegen die aktiven und aufkommenden Neofaschisten betrieben werden! Wir wollen es 
						vielen Besucher_innen erm&ouml;glichen, in neun Gespr&auml;chskreisen, mit denjenigen, die die Verfolgung 
						erlebt und &uuml;berlebt haben ins Gespr&auml;ch zu kommen, ebenso wie mit den Kindern und 
						Enkeln der Verfolgten und Ermordeten.<br>
						<br>
						Teilnehmer_innen: Gerhard Baader, Rolf Becker, Esther Bejarano, Joram Bejarano, Alice Czyborra, 
						Sylvia Gingold, Swenja Granzow, Gabriele Heinecke, Ilse Jacob, Frieda Larsen, 
						Argyris Sfountouris, Ulla Suhling, Sandra Wachtel, Norma van der Walde, Arnold Wei&szlig;, Harry Wei&szlig;, 
						Inge Wei&szlig;, Marianne Wilke, Steffi Wittenberg, Kutlu Yurtseven,...<br>
						<br>
						Veranstalter: Auschwitz-Komitee i. d. BRD e.V., VVN-BdA Hamburg, AK-Distomo, Landesverein der Sinti 
						in Hamburg e.V., KZ-Gedenkst&auml;tte Neuengamme; in Kooperation mit der Rosa Luxemburg Stiftung 
						Hamburg; mit Unterst&uuml;tzung durch den Fachschaftsrat FB Sozial&ouml;konomie<br>
						<br>
						Der Aufruf des Auschwitz-Komitees befindet sich hier:<br>
						<a href="../veroeffentlichungen2015/docs/flyer-25012015.pdf" target="_new">Aufruf (pdf)</a>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


