<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2015/index.html#pm30072015">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Zum Stand der Zwangsvollstreckung in Italien
						</h3>
						<h2>
						Der Fall Distomo
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						Bei unseren letzten Reise nach Athen und Distomo haben viele den Wunsch ge&auml;u&szlig;ert, dass 
						wir noch einmal zusammenfassen, wie die Rechtslage im &quot;Fall Distomo&quot; derzeit 
						aussieht. Der juristische Streit dauert ja seit 20 Jahren an.<br>
						<br>
						Ausgangspunkt ist das Urteil des Landgerichts Levadia vom 30.10.1997, mit dem die 
						Bundesrepublik Deutschland zur Zahlung von umgerechnet ca. &euro; 28 Mio. Schmerzensgeld 
						an die Kl&auml;gerinnen und Kl&auml;ger aus Distomo verurteilt worden ist. Dieses Urteil wurde 
						vom Areopag mit Urteil vom 4.5.2000 best&auml;tigt. Es ist rechtskr&auml;ftig und damit vollstreckbar.
						Wesentliches Argument der Bundesrepublik Deutschland war in dem Rechtsstreit der Einwand 
						der Staatenimmunit&auml;t. Konkret bedeutet das, dass die Opfer der NS-Massaker in ihrem Land, 
						in dem das Verbrechen begangen wurde, nicht gegen Deutschland klagen d&uuml;rfen. Diesen 
						Einwand wies der Areopag zur&uuml;ck, weil er nicht f&uuml;r Verbrechen gegen die Menschheit gelte.<br>
						<br>
						Die Zwangsvollstreckung aus diesem Urteil gegen deutsches Staatseigentum ist in 
						Griechenland versucht worden. Der Rechtsanwalt Iannis Stamoulis hatte die Vollstreckung in 
						deutsche Liegenschaften (Staatseigentum) im Jahre 2001 bereits begonnen. Betroffen waren 
						das Goethe-Insititut in Athen, das deutsche arch&auml;ologische Institut sowie die deutschen 
						Schulen in Athen und Thessaloniki. In Griechenland darf gegen ausl&auml;ndisches Eigentum nur 
						vollstreckt werden, wenn der Justizminister zustimmt (Art. 923 ZPO). Das hat 
						der damalige Justizminis-ter verweigert.<br>
						<br>
						Wegen dieser Weigerung wandte sich Rechtsanwalt Iannis Stamoulis an den Europ&auml;ischen 
						Gerichtshof f&uuml;r Menschenrechte. Dieser lehnte die Beschwerde mit dem Argument ab, das Urteil 
						k&ouml;nne zu einem sp&auml;teren Zeitpunkt oder in einem anderen europ&auml;ischen Land vollstreckt werden.<br>
						<br>
						Unter Beteiligung des AK-Distomo wurde in der Folge &uuml;berlegt und entschieden, das Urteil 
						in Italien zu vollstrecken. Hier hatte Rechtsanwalt Dr. Joachim Lau schon im Jahr 2004 ein 
						aufsehenerregendes Urteil gegen Deutschland bez&uuml;glich der Entsch&auml;digungsanspr&uuml;che der eines 
						ehemaligen NS-Zwangsarbeiters (Fall Ferrini) erstritten, der aus Italien nach Deutschland 
						verschleppt und zur Arbeit gezwungen worden war. Auch in jenem Verfahren hatte Deutschland 
						Staatenimmunit&auml;t eingewandt und behauptet, ein italienisches Gericht k&ouml;nne Deutschland nicht 
						verurteilen. Der Kassationshof in Rom aber entschied - wie der griechische Areopag - gegen 
						Deutschland und wies den Immunit&auml;tseinwand zur&uuml;ck.<br>
						<br>
						Rechtsanwalt Dr. Lau konnte gewonnen werden, das Vollstreckungsverfahren in Italien zu 
						&uuml;bernehmen und die Anspr&uuml;che der Kl&auml;ger nun in Italien gegen den deutschen Staat durchzusetzen. 
						Wieder wurde die Staatenimmunit&auml;t eingewandt, Deutschland verlor aber durch alle Instanzen bis 
						zum Kassationshof in Rom, der am 29.05.2008 den Kl&auml;gern Recht gab. Damit war der Weg f&uuml;r die 
						Zwangsvollstreckung zun&auml;chst frei.<br>
						<br>
						Doch Deutschland erhob am 23.12.2008 mit Zustimmung der italienischen Regierung Klage 
						gegen Italien vor dem Internationalen Gerichtshof in Den Haag. Es wurde argumentiert, Deutschland 
						werde durch die italienischen Gerichtsentscheidungen unzul&auml;ssig in seine v&ouml;lkergewohnheitsrechtlich 
						verb&uuml;rgte &quot;Staatenimmunit&auml;t&quot; verletzt. In diesem Zusammenhang erlie&szlig; die italienische 
						Regierung ein Dekret, nach dem mit sofortiger Wirkung s&auml;mtliche Vollstreckungsma&szlig;nahmen gestoppt 
						wurden und die Durchsetzung der Rechte aus dem Distomo-Urteil auch in Italien zun&auml;chst nicht mehr m&ouml;glich war.<br>
						<br>
						Das Verfahren vor dem Internationalen Gerichtshof dauerte mehr als drei Jahre. Mit Urteil vom 
						3.2.2012 wurde der Klage Deutschlands stattgegeben. Der Gerichtshof best&auml;tigte damit den Grundsatz 
						der Staatenimmunit&auml;t auch f&uuml;r die NS-Massaker. Im Urteil hei&szlig;t es, die italienischen Gerichte seien 
						v&ouml;lkerrechtswidrig davon ausgegangen, dass das Distomo-Urteil in Italien gegen Deutschland vollstreckt werden k&ouml;nne.<br>
						<br>
						Nun erlie&szlig; Italien ein Gesetz, mit dem Deutschland die Wiederaufnahme in allen schon abgeschlossenen F&auml;llen 
						beantragen konnte, in denen es zu Entsch&auml;digungszahlungen verurteilt worden war. Und nat&uuml;rlich wurde davon 
						sofort Gebrauch gemacht und beantragt, diese Urteile wieder aufzuheben. Doch bevor dar&uuml;ber entschieden wurde, 
						kam es zu einer &uuml;berraschenden Wende.<br>
						<br>
						Das Landgericht Florenz hielt dieses Gesetz f&uuml;r verfassungswidrig und legte drei F&auml;lle von ehemaligen 
						italienischen NS-Zwangsarbeitern dem italienischen Verfassungsgericht vor. Das Verfassungsgericht gab 
						den Florentiner Richtern am 22.10.2014 in einem sensationellen Urteil Recht und entschied:<br>
						Das in der Folge des Urteils des Internationalen Gerichtshofs ergangene italienische Gesetz verletze 
						die obersten Prinzipien der italienischen Verfassung, n&auml;mlich die Menschenw&uuml;rde der Kl&auml;ger und ihr 
						Recht auf Zugang zu den Gerichten in F&auml;llen schwerster Menschenrechtsverletzungen. Das Gesetz sei darum 
						insofern nicht anwendbar. Letztlich gibt das italienische Verfassungsgericht den Menschenrechten den 
						Vorrang vor dem v&ouml;lkerrechtlichen Grundsatz der Staatenimmunit&auml;t.<br>
						<br>
						Nach diesem folgten weitere f&uuml;r die jeweiligen Kl&auml;ger positive Entscheidungen der italienischen Gerichte. 
						Am 24.3.2015 wies der Kassationshof in Rom (Oberstes Zivilgericht Italiens) den Wiederaufnahmeantrag der 
						Bundesrepublik Deutschland im Fall Distomo zur&uuml;ck. Es kann also wieder vollstreckt werden. Der 
						Einwand der Staatenimmunit&auml;t darf von italienischen Gerichten nicht mehr ber&uuml;cksichtigt werden, 
						Deutschland muss seine seit dem Jahr 2000 bestehenden Schulden an die &Uuml;berlebenden und Angeh&ouml;rigen 
						der Opfer des Distomo-Massakers zahlen.<br>
						<br>
						Rechtsanwalt Dr. Lau hatte bereits vor Jahren Vollstreckungsma&szlig;nahmen in Italien eingeleitet. Zur Sicherung 
						der Anspr&uuml;che war die im deutschen Staatseigentum befindliche Villa Vigoni am Comer See und die Anspr&uuml;che 
						der Deutsche Bahn AG gegen die italienische Staatsbahn gepf&auml;ndet. Diese Anspr&uuml;che entstehen aus 
						dem Verkauf von deutschen Bahnfahrkarten im italienischen Ausland und werden zwischen den beiden 
						staatlichen Bahngesellschaften abgerechnet.<br>
						<br>
						Will Deutschland die Vollstreckung doch noch aufhalten, m&uuml;ssen Argumente vorgetragen werden, die sich nicht 
						auf &quot;Staatenimmunit&auml;t&quot; st&uuml;tzen. Und tats&auml;chlich gibt es Einw&auml;nde. So wurde der Villa Vigoni 
						nach Einleitung der Vollstreckungsma&szlig;nahmen vom italienischen Staat diplomatische Immunit&auml;t zuerkannt. 
						Es ist ein Trick und und es wird zu kl&auml;ren sein, ob das die Vollstreckung verhindern kann.<br>
						<br>
						Bez&uuml;glich der gepf&auml;ndeten Bahnforderungen behauptet die Bundesregierung, die Vollstreckung sei unzul&auml;ssig, 
						weil die Deutsche Bahn AG gar nicht mehr staatlich sei. Es sei eine Aktiengesellschaft, also privat und 
						die habe nicht f&uuml;r Schulden Deutschlands zu haften. Die Wahrheit ist, dass die Deutsche Bahn AG 
						zu 100% Staatseigentum ist. Die italienischen Vollstreckungsgerichte haben nun dar&uuml;ber zu entscheiden, 
						ob das bereits gepf&auml;ndete Geld an die Distomo-Kl&auml;ger ausgezahlt werden darf. Wann diese Entscheidung 
						getroffen wird, steht noch nicht fest.<br>
						<br>
						Deutschland wird auch weiterhin mit allen politischen und juristischen Mitteln versuchen, sich aus der 
						Zahlungspflicht zu schleichen. Soweit bekannt, wird ein neuer Prozess in Den Haag angestrebt. Inzwischen 
						ist au&szlig;erdem zu erfahren, dass hinter den Kulissen Verhandlungen mit der italienischen Regierung laufen.<br>
						<br>
						Dennoch stehen nach der Entscheidung des Verfassungsgerichts die Chancen f&uuml;r einen Erfolg so gut wie 
						nie zuvor. Ein solcher Erfolg w&uuml;rde der ganzen Entsch&auml;digungsfrage neuen Auftrieb geben.<br>
						<br>
						<i>AK-Distomo<br>
						Hamburg, den 23. Juli 2015</i>
						<br>
						<p><a href="../veroeffentlichungen2015/index.html#pm30072015">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


