<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2015/index.html#pm16032015">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						16. M&auml;rz 2015
						</h3>
						<h2>
						Die deutsche(n) Schuld(en) und Griechenland:<br>
						Unwille zur Verantwortung<br>
						</h2>
						<h3>
						Ein Beitrag zur Klarheit in der gegenw&auml;rtigen Debatte &uuml;ber die griechischen Entsch&auml;digungsforderungen
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						Es ist paradox. Griechenland braucht Geld. Dabei hat es Guthaben. Das Guthaben liegt in Deutschland 
						und &ndash; als deutsches Staatseigentum im Ausland &ndash; in verschiedenen (europ&auml;ischen) L&auml;ndern. Deutschland 
						schuldet Griechenland seit ca. 70 Jahren eine Summe, die heute auf bis zu 575 Milliarden EUR gesch&auml;tzt 
						wird (so das Mitglied des franz&ouml;sischen Sachverst&auml;ndigenrates f&uuml;r &ouml;konomische Analysen, 
						Jacques Delpla, in Les Echos vom 23.06.2011) f&uuml;r:<br>
						<br>
						<b>1. Die Zahlung der auf der Pariser Reparationskonferenz von 1946 festgelegten Reparationen.</b>
						Die Bundesregierung behauptet, die Reparationen seien bereits im Rahmen eines &quot;Globalabkommens&quot; in 
						den 60er Jahren gezahlt worden. Im deutsch-griechischen Vertrag vom 18. M&auml;rz 1960 war vereinbart 
						worden, dass die Bundesrepublik Deutschland 115 Millionen DM &quot;zugunsten der aus Gr&uuml;nden 
						der Rasse, des Glaubens oder der Weltanschauung von nationalsozialistischen Verfolgungsma&szlig;nahmen 
						betroffenen Staatsangeh&ouml;rigen&quot; an Griechenland zahlt. Diese Zahlung erfolgte f&uuml;r die 
						grausame Verfolgung der griechischen Juden. Allein in Thessaloniki starben ca. 50.000 Menschen 
						j&uuml;dischen Glaubens durch Mord und Deportation. Die Zahlung aus dem sog. &quot;Globalabkommen&quot; 
						hatte nichts mit den Verpflichtungen zur Reparationszahlung zu tun. Das ergibt sich schon aus 
						dem Wortlaut des Vertrages. Auf die 1946 bestimmte Reparationssumme wurde bis heute nichts gezahlt.<br>
						<br>
						<b>2. Die R&uuml;ckzahlung der &quot;Zwangsanleihe&quot;.</b>
						1942 wurde die Bank von Griechenland von den 
						NS-Besatzern gezwungen, ihre Devisenreserven als &quot;Zwangsanleihe&quot; abzugeben. Bei Kriegsende 
						betrug die Summe &ndash; nach Angaben des Ausw&auml;rtigen Amtes des Deutschen Reiches aus April 1945 &ndash; 476 
						Millionen Reichsmark und sollte nach Beendigung des Krieges zur&uuml;ckgezahlt werden. Die R&uuml;ckzahlung 
						der Zwangsanleihe ist keine Zahlung von Reparationen, sondern eines Darlehens. Gezahlt wurde nichts.<br>
						<br>
						V&ouml;llig unabh&auml;ngig von diesen Anspr&uuml;chen schuldet Deutschland<br>
						<br>
						3. <b>Entsch&auml;digungssummen</b>, die in ihrer Gesamtheit bisher noch gar nicht berechnet worden sind, <b>an die 
						&Uuml;berlebenden und Angeh&ouml;rigen der w&auml;hrend der Besatzung begangenen NS-Massaker</b>, denen mindestens 
						30.000 Menschen zum Opfer gefallen sind. Dar&uuml;ber hinaus wurde(n) pers&ouml;nliches Eigentum und 
						ganze Ortschaften zerst&ouml;rt, oft bis auf die Grundfesten niedergebrannt, tausende von 
						Existenzen vernichtet. F&uuml;r diese Verbrechen wurde bis zum heutigen Tag kein Cent gezahlt.<br>
						<br>
						Die &Uuml;berlebenden und Angeh&ouml;rigen des griechischen Dorfes Distomo, das in j&auml;hrlichen Zeremonien noch heute 
						der 218 Opfer des NS-Massakers vom 10. Juni 1944 gedenkt, erstritten bis zu dem h&ouml;chsten 
						Gericht Griechenlands &ndash; dem Areopag &ndash; eine Entsch&auml;digungssumme von 28 Millionen Euro. Seitdem ist 
						die Summe zu verzinsen. Denn trotz des im Jahre 2000 rechtskr&auml;ftigen und vollstreckbaren Urteils 
						weigert sich die Bundesrepublik Deutschland zu zahlen. Die Gl&auml;ubiger aus Distomo betreiben die 
						Vollstreckung ihrer Anspr&uuml;che in deutsches Staatseigentum inzwischen in Italien &ndash; gegen den 
						hinhaltenden deutschen Widerstand, aber mit Zustimmung des italienischen Verfassungsgerichts.<br>
						<br>
						Die rechtskr&auml;ftig festgestellten Entsch&auml;digungsforderungen k&ouml;nnten auch in Griechenland selbst 
						vollstreckt werden. Und nur darum geht es aktuell. Bereits im Jahr 2000 hatte der griechische Anwalt 
						der NS-Opfer, Ioannis Stamoulis, das Goethe-Institut, das deutsche Arch&auml;ologische Institut und die 
						deutsche Schule in Athen sowie die deutsche Schule in Thessaloniki gepf&auml;ndet, um es zu Gunsten der 
						Gl&auml;ubiger aus Distomo zu versteigern. Im Jahr 2001 war die Realisierung der Anspr&uuml;che daran 
						gescheitert, dass auf den massiven politischen Druck aus Berlin und die Drohung, die Aufnahme 
						Griechenlands in die Euro-Zone zu verhindern, der damalige Justizminister die notwendige 
						Zustimmung zur Vollstreckung nicht erteilt hatte.<br>
						<br>
						Der jetzige Justizminister, Nikos Paraskevopoulos, hat in der letzten Woche lediglich erkl&auml;rt, 
						er werde &ndash; anders als sein Vorg&auml;nger - den Vollstreckungsma&szlig;nahmen der Gl&auml;ubiger aus Distomo 
						zustimmen. Es handelt sich um eine Selbstverst&auml;ndlichkeit, die Deutschland deshalb so sehr 
						f&uuml;rchtet, weil das Beispiel Distomo Schule machen k&ouml;nnte. Die Entsch&auml;digungsanspr&uuml;che aus Nazi-Kriegsverbrechen 
						sind vererblich und k&ouml;nnen noch viele Jahre und in all den L&auml;ndern, die von Nazi-Deutschland &uuml;berfallen 
						worden sind, durchgesetzt werden. Allerdings klang diese Ank&uuml;ndigung so, als k&ouml;nnte sie auch wieder fallen 
						gelassen werden, wenn Deutschland andere Zugest&auml;ndnisse an Griechenland macht. Dies w&auml;re allerdings 
						ein Fehler. Forderungen individueller Opfer d&uuml;rfen nicht gegen andere Forderungen verrechnet werden.<br>
						<br>
						Die Bundesregierung behauptet, mit dem 2+4-Vertrag habe sich die Reparationsfrage erledigt &ndash; weil sie 
						in diesem Vertragswerk nicht geregelt sei (!). Die Argumentation ist rechtlich abwegig und moralisch 
						verwerflich. In den letzten Jahren sind Bundespr&auml;sident Gauck, Au&szlig;enminister Steinmeier und der Pr&auml;sident des 
						Europ&auml;ischen Parlaments, Martin Schulz, an die Orte der gr&ouml;&szlig;ten NS-Massaker gereist (Oradour, 
						Frankreich, Sant&rsquo;Anna di Stazzema, Italien und Lyngiades, Griechenland) und haben die deutsche Schuld teils 
						in bewegenden Worten beteuert. Doch mit der Behauptung, der 2+4-Vertrag vom 12. September 1990 wirke als 
						Vertrag zu Lasten Griechenlands und vernichte auch die Entsch&auml;digungsanspr&uuml;che der Gesch&auml;digten, beweisen 
						sich die sch&ouml;nen Worte als reine Lippenbekenntnisse und wirken als Verh&ouml;hnung der Opfer der faschistischen Untaten.<br>
						<br>
						Abgesehen davon, dass Vertr&auml;ge zu Lasten Dritter &ndash; Griechenland war nicht Vertragspartner &ndash; im Vertragsrecht 
						(auch im V&ouml;lkervertragsrecht) unwirksam sind, handelt es sich bei den Entsch&auml;digungsforderungen der 
						Opfer der NS-Terrorherrschaft in Griechenland nicht um Reparationsforderungen, sondern um 
						individualrechtliche Forderungen, die jede/r einzelne Betroffene gegen den deutschen Staat 
						erheben kann, ohne von v&ouml;lkerrechtlichen Vereinbarungen begrenzt zu sein.<br>
						<br>
						Der AK Distomo sieht in der Ank&uuml;ndigung der Zulassung der Vollstreckung von rechtskr&auml;ftig bestehenden, 
						individuellen Entsch&auml;digungsanspr&uuml;chen kein Affront gegen Deutschland, sondern einen Akt der 
						Gerechtigkeit und eine Warnung an heutige Kriegstreiber, dass V&ouml;lkerrechtsverbrechen und Verbrechen 
						gegen die Menschheit nicht mit noch so gef&auml;lligen Worten erledigt werden k&ouml;nnen, sondern der 
						Sch&auml;diger &ndash; so m&auml;chtig er inzwischen sein mag &ndash; auch finanziell f&uuml;r das angerichtete Unrecht gerade 
						stehen muss und das auch noch nach 70 Jahren.<br>
						<br>
						Der AK Distomo fordert weiterhin:<br>
						Sofortige Entsch&auml;digung aller griechischen Opfer des Nationalsozialismus!<br>
						Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
						Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
						<br>
						<i>AK Distomo, Hamburg, den 16.03.2015</i>
						<br>
						<p><a href="../veroeffentlichungen2015/index.html#pm16032015">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


