<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2015/index.html#pm05022015">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Pressemitteilung vom 5. Februar 2015
						</h3>
						<h2>
						Entsch&auml;digungsfrage zur&uuml;ck auf der politischen Agenda<br>
						Neue griechische Regierung l&auml;sst NS-Opfer hoffen
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						Kaum war der neue griechische Ministerpr&auml;sident Tsipras im Amt, legte dieser bereits den Finger in die Wunde. 
						Deutschland hat bis heute seine Schulden gegen&uuml;ber Griechenland aus der Zeit der Besatzung von 1941 bis 1944 
						nicht bezahlt. Die derzeitige Kampagne deutscher Medien gegen&uuml;ber der neuen griechischen Regierung stellt 
						eine Verdrehung der tats&auml;chlichen Verh&auml;ltnisse dar. Die Forderungen Griechenlands sind juristisch, 
						politisch und moralisch begr&uuml;ndet.<br>
						<br>
						Deutschland hat seine Reparationsverpflichtungen nicht erf&uuml;llt, es hat die &quot;Zwangsanleihe&quot; nicht 
						zur&uuml;ckgezahlt, die das Deutsche Reich der griechischen Staatskasse abgepresst hatte, um die Kosten der 
						Besatzung aufzubringen und auch gro&szlig;e Teile des geraubten Kulturguts wurden nicht zur&uuml;ck gegeben. 
						Das sogenannte &quot;Wirtschaftswunder&quot; in der Bundesrepublik Deutschland w&auml;re nicht m&ouml;glich gewesen 
						ohne die Stundung der Kriegsschulden im Londoner Schuldenabkommen von 1953. Sp&auml;testens seit 
						dem 2+4 Vertrag von 1990 sind diese Schulden aber f&auml;llig. Die Zahlungsverweigerung Deutschlands 
						ist ein klarer Bruch internationaler Vertr&auml;ge.<br>
						<br>
						Die griechische Regierung hat daher allen Grund der deutschen zu sagen: &quot;Zahlt erstmal eure Schulden, 
						bevor wir &uuml;ber unsere reden.&quot;<br>
						Es gibt eine zweite Schuld, die Deutschland bis zum heutigen Tage nicht beglichen hat und die auf 
						keinen Fall mit den Staatsschulden Griechenlands verrechnet werden darf. W&auml;hrend der deutschen 
						Besatzungszeit von 1941 bis 1944 kamen in Griechenland mehr als 30.000 Menschen allein durch 
						Massaker zu Tode. Die &Uuml;berlebenden der zahlreichen Nazi-Massaker und die Angeh&ouml;rigen der Ermordeten 
						haben bis heute keine Entsch&auml;digungsleistungen von der Bundesrepublik Deutschland erhalten. Die 
						Opfer der NS-Verbrechen haben Anspruch auf individuelle Entsch&auml;digung f&uuml;r den erlittenen Schaden und das Leid.<br>
						<br>
						Nach der grundlegenden Entscheidung des Areopag aus dem Jahre 2000 im Fall Distomo und der Verhinderung der 
						Vollstreckung der Schadensersatzanspr&uuml;che der Opfer gegen deutsches Staatseigentum in Griechenland 
						durch politische Intervention Berlins, waren es zuletzt italienische Gerichte, die den Rechtsweg auch 
						f&uuml;r griechische NS-Opfer er&ouml;ffneten. Bahnbrechend war die Entscheidung des italienischen Verfassungsgerichts, 
						das am 22. Oktober 2014 feststellte, jeder Mensch habe ein Grundrecht, vor den Gerichten Geh&ouml;r zu 
						finden. Hieran k&ouml;nne auch die Entscheidung des Internationalen Gerichtshofs (IGH) in Den Haag von 
						Februar 2012 nichts &auml;ndern. Mit dieser hatte Deutschland Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen 
						zugestanden bekommen. Nach Auffassung des IGH d&uuml;rften die Opfer der in ihrem eigenen Land begangenen 
						NS-Verbrechen vor den Gerichten ihres Landes nicht gegen Deutschland auf Schadensersatz klagen. In 
						Italien ist dies seit Oktober 2014 wieder m&ouml;glich.<br>
						<br>
						Die Schadensersatzanspr&uuml;che der griechischen Opfer k&ouml;nnten aber auch in  Griechenland befriedigt 
						werden. Daf&uuml;r m&uuml;sste die neue Regierung einer Vollstreckung der gegen Deutschland ergangenen 
						Urteile zustimmen. Sollte Deutschland seine Schulden an die Opfer der NS-Massaker immer noch 
						nicht bezahlen wollen, k&ouml;nnten im deutschen Staatseigentum stehende Immobilien in Griechenland 
						zwangsversteigert und die Anspr&uuml;che der Opfer endlich realisiert werden.<br>
						<br>
						Im Gegensatz zu den hier &ouml;ffentlich erhobenen Prophezeiungen w&auml;re das kein Affront gegen 
						Deutschland, sondern ein Akt f&uuml;r den Frieden und f&uuml;r die Gerechtigkeit heute. Es w&auml;re das 
						Signal an heutige Kriegstreiber, dass V&ouml;lkerrechtsverbrechen und Verbrechen gegen die Menschheit nicht 
						mit sch&ouml;nen Worten erledigt werden k&ouml;nnen, sondern der Sch&auml;diger &ndash; so m&auml;chtig er inzwischen sein 
						mag &ndash; auch finanziell f&uuml;r das angerichtete Unrecht gerade stehen muss, auch noch nach 70 Jahren.<br>
						<br>
						Der AK-Distomo fordert weiterhin:<br>
						Sofortige Entsch&auml;digung aller griechischen Opfer des Nationalsozialismus!<br>
						Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
						Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
						<br>
						<i>AK Distomo, Hamburg, den 5.2.2015</i>
						<br>
						<p><a href="../veroeffentlichungen2015/index.html#pm05022015">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


