<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2014/index.html#art13032014">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Neues Deutschland, Artikel vom 13. M&auml;rz 2014
						</h3>
						<h2>
						Herr Gauck, Knuddeln reicht nicht!
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Von der Griechenland-Reise des Bundespr&auml;sidenten Joachim Gauck blieb besonders
						ein Bild h&auml;ngen: Beim Gedenken an ein Massaker der deutschen Wehrmacht vom 3.
						Oktober 1943 im Ort Lyngiades legte Gauck seine Arme um den griechischen
						Staatspr&auml;sidenten Karolos Papoulias. Jener befreite sich nach kurzer Zeit aus dieser
						Umfassung, wohl auch weil er just vor dem Treffen &ouml;ffentlich gefordert hatte, die
						Verhandlungen &uuml;ber Reparationszahlungen f&uuml;r deutsche Verbrechen w&auml;hrend des
						Zweiten Weltkrieges sowie die R&uuml;ckzahlung einer Zwangsanleihe aus dem Jahre
						1942 &uuml;ber 500 Millionen Reichsmark aufzunehmen. Diese hatten die Nazis w&auml;hrend
						der Besatzung vom griechischen Staat erpresst. Es handelt sich also um eine
						berechtigte und sehr konkrete Forderung, die nicht mit einem Knuddeln erwidert werden darf.
						</p>
						<p>
						Zuvor br&uuml;skierte Gauck den griechischen Pr&auml;sidenten bereits mit der Behauptung,
						der rechtliche Weg f&uuml;r Entsch&auml;digungen sei abgeschlossen. Das ist aber reines
						Wunschdenken deutscher Regierungspolitik. So fordert gegenw&auml;rtig die j&uuml;dische
						Gemeinde Thessaloniki Entsch&auml;digung f&uuml;r die Verbrechen durch die deutsche
						Besatzungsmacht vor dem Europ&auml;ischen Gerichtshof f&uuml;r Menschenrechte. Tatsache
						ist zudem, dass aufgrund des rechtskr&auml;ftigen Urteils im Fall des Massakers von
						Distomo mit Zustimmung der griechischen Regierung jederzeit bundesdeutsches
						Eigentum in Griechenland vollstreckt werden kann. Und die griechischen
						Reparationsanspr&uuml;che gegen Deutschland sind nie befriedigt und bis heute nicht erloschen.
						</p>
						<p>
						Die deutsche Seite verweist regelm&auml;&szlig;ig auf im Jahre 1960 gezahlte 115 Millionen DM, angebliche
						Reparationszahlungen. Das Geld war aber ein Tropfen auf den hei&szlig;en Stein f&uuml;r die wenigen &Uuml;berlebenden der j&uuml;dischen
						Gemeinde, f&uuml;r die tausenden Opfer der deutschen Kriegsverbrechen gab es nichts. Deutschland verschweigt, dass der
						Vertrag keinen Verzicht auf weitere Reparationszahlungen oder die R&uuml;ckzahlung der Zwangsanleihe von 1942 beinhaltet.
						</p>
						<p>
						Dass &uuml;berhaupt etwas gezahlt wurde, lag an den damals in Griechenland gef&uuml;hrten Strafverfahren gegen deutsche
						Kriegsverbrecher, von denen einige zu langj&auml;hrigen Haftstrafen verurteilt worden waren. So Max Merten &ndash; als
						Kriegsverwaltungsrat und Leiter der Abteilung &raquo;Verwaltung und Wirtschaft&laquo; bei dem Wehrmachtsbefehlshaber in
						Saloniki einer der Verantwortlichen an dem Massenmord der Juden von Thessaloniki. Obwohl zu 25 Jahren Haft
						verurteilt, kam er ein halbes Jahr nach Abschluss des &raquo;Globalabkommens&laquo; auf Druck der Bundesregierung frei. Ein
						Ermittlungsverfahren in Berlin wegen Beihilfe zum Mord an &uuml;ber 50 000 Juden wurde 1968 eingestellt.
						</p>
						<p>
						In einem weiteren Punkt l&auml;sst Gauck tief in sein Geschichtsverst&auml;ndnis blicken. Er fragt, warum die 
						Gr&auml;uel der Besatzung Griechenlands in Deutschland weitgehend unbekannt sind. Die Antwort: Die deutsche Gesellschaft wollte 
						sich nie mit den Verbrechen auseinandersetzten! Das h&auml;tte auch bedeutet, Kriegsverbrecher zur Rechenschaft zu ziehen.
						</p>
						<p>
						W&auml;hrend der deutschen Besatzung fielen hunderte D&ouml;rfer sogenannten &raquo;S&uuml;hnema&szlig;nahmen&laquo; zum Opfer, die nach dem Ende des 
						Zweiten Weltkriegs von deutschen Gerichten als &raquo;Kampf gegen Partisanen&laquo; verkl&auml;rt wurden. Keiner der Verantwortlichen 
						wurde von deutschen Gerichten verurteilt, obwohl die T&auml;ter bekannt sind und noch heute ihre m&ouml;rderische 
						Tradition pflegen. So zelebrieren ehemalige Gebirgsj&auml;ger j&auml;hrlich in Mittenwald einen Pfingstgottesdienst. Dabei 
						wird auch ein Kranz des Verteidigungsministeriums niedergelegt, der ehemalige bayerische Ministerpr&auml;sident Edmund 
						Stoiber schickt ein Gru&szlig;wort. Ein Hohn gegen&uuml;ber den Opfern, dem endlich ein Ende bereitet werden muss!
						</p>
						<p>
						Was die Voraussetzung f&uuml;r ein ehrliches Gedenken und die Grundlage f&uuml;r ein Verzeihen w&auml;re, hat dagegen 
						Argyris Sfountouris, der als Vierj&auml;hriger seine Eltern bei dem Massaker von Distomo verlor, in einem 
						Interview im Jahr 2010 beschrieben: &raquo;Wenn nur einer von den vielen anonym gewordenen T&auml;tern einsichtig 
						geworden w&auml;re und sich vielleicht sogar pers&ouml;nlich entschuldigt h&auml;tte, wenn er wirklich echte Reue empfunden 
						h&auml;tte... Ich meine nicht so ein billiges, unverbindliches diplomatisches Entschuldigungs-Theater ohne Betroffenheit, 
						ohne Einsicht, ohne Folgen. Man darf die Bedeutung und die Kraft dieser echten, f&uuml;r beide Seiten wichtigen Reue 
						nicht untersch&auml;tzen... Die deutsche Nachkriegsgesellschaft hat das Leugnen und die Verdr&auml;ngung von Schuld und 
						Grauen zur Staatsr&auml;son gemacht, so dass sich weder eine pers&ouml;nliche noch eine kollektive Verantwortung entwickeln 
						konnte &ndash; eine fatale Fehlentwicklung, deren Folgen unabsehbar und unvermeidlich sind und sein werden. Ohne Reue 
						kann man keine ethische Gesellschaft aufbauen.&laquo;
						</p>
						<i>Jan Kr&uuml;ger, AK Distomo<br>
						Hamburg, den 13.3.2014</i>
						<br>
						<p><a href="../veroeffentlichungen2014/index.html#art13032014">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


