<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2014/index.html#erkl02062014">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Joachim Lau, 2. Juni 2014
						</h3>
						<h2>
						Erkl&auml;rung zu dem gegenw&auml;rtigen Stand der Vollstreckungsverfahren in Italien
						</h2>						
					</td>
				</tr>
				<tr>
					<td class="content">
						Sehr verehrte B&uuml;rgerinnen und B&uuml;rger von Distomo,<br>
						Sehr verehrter B&uuml;rgermeister,<br>
						Sehr verehrter Herr Pr&auml;sident der Region von Mittel-Griechenland,<br>
						Liebe Freunde,
						<p>
						gestatten Sie mir durch die vorliegende Erkl&auml;rung, die Anwesenden &uuml;ber den gegenw&auml;rtigen Stand der Vollstreckungsverfahren 
						in Italien gegen die Bundesrepublik Deutschland zu informieren und Ihnen dazu meine Einsch&auml;tzung rechtlicher 
						und rechtspolitischer Natur mitzuteilen.
						</p>
						<p>
						Zur Erinnerung:<br>
						1997 wurde Deutschland wegen des Massakers vom 10.6.1944 zu einem angemessenen Schadensersatz zu Gunsten 
						der Familien von Distomo verurteilt und zwar auf der Grundlage des internationalen Rechtes, denn in Artikel 5 
						des Londoner Schuldenabkommens von 1953 hatte Deutschland sich verpflichtet, auf der Grundlage des Artikel 3 des Haager 
						Abkommens von 1907 nach einer zuk&uuml;nftigen Wiedervereinigung die B&uuml;rger Griechenlands f&uuml;r die erlittenen 
						Kriegsverbrechen zu entsch&auml;digen.
						</p>
						<p>
						Falls es &uuml;ber die H&ouml;he der Entsch&auml;digung keine Einigung geben k&ouml;nnte, sollten nach dem Abkommen die Gesch&auml;digten die Erlaubnis 
						haben, das &ouml;rtlich zust&auml;ndige Zivilgericht auch in ihrem eigenen Land anzurufen. 
						</p>
						<p>
						Das Urteil des Landgerichtes von Livadia n. 137/97 war also v&ouml;llig zu Recht ergangen. Es ist im Jahre 2000 best&auml;tigt 
						worden. Der Areopag ist zu Recht davon ausgegangen, dass Deutschland implizit auf seine Gerichtsimmunit&auml;t verzichtet 
						hatte. Leider hatte das Gericht den expliziten Immunit&auml;tsverzicht nicht gepr&uuml;ft.
						</p>
						<p>
						Die daraufhin eingeleitete Zwangsvollstreckung gegen deutsches Verm&ouml;gen in Athen wurde auf Wunsch der Bundesregierung von der 
						griechische Regierung untersagt. Gleichzeitig einigte sich der damalige Bundeskanzler Schr&ouml;der und sein Amtskollege Simitis, 
						Griechenland in die Eurozone aufzunehmen, obwohl allen Beteiligten bekannt war, dass die Voraussetzungen f&uuml;r den 
						Beitritt zur Eurozone nicht vorlagen.
						</p>
						<p>
						Im Jahre 2005 hat mich deswegen der Pr&auml;fekt von Livadia &uuml;ber das B&uuml;ro Stamoulis beauftragt, die Vollstreckung 
						in Italien fortzusetzen, weil nach der damaligen Rechtsprechung des italienischen Verfassungsgerichtes eine 
						Intervention der italienischen Regierung nicht zu erwartet war. In 2007 wurde deswegen eine Sicherungshypothek auf 
						ein deutsches Grundst&uuml;ck eingetragen und zwei Jahre sp&auml;ter eine Forderungen des Deutschen 
						Bahn in H&ouml;he von 51.000.000 &euro; gepf&auml;ndet.<br>
						In 2008 und in 2011 wurden die beiden griechischen Urteile definitiv mit der italienischen Vollstreckungsklausel versehen.
						</p>
						<p>
						Um den Folgen dieser gerichtlichen Entscheidungen vorzubeugen hat die Bundesregierung 
						in Triest im Jahre 2008 unter F&uuml;hrung ihrer Kanzlerin Merkel mit der italienischen Regierung ihres 
						kriminellen Kollegen Berlusconi, der f&uuml;r die Bestechung von Richtern bekannt ist, vereinbart, durch 
						ein spezielles Regierungsdekret die Vollstreckung gegen deutsches Verm&ouml;gen in Italien 
						auszusetzen und gemeinsam den Internationale Gerichtshof anzurufen, um sich dort best&auml;tigen zu 
						lassen, dass der deutsche Staat wegen der von ihm zu verantwortenden Kriegsverbrechen gerichtlich nicht 
						verfolgt werden kann.
						</p>
						<p>
						Der Ausgang des Verfahrens vor dem Internationalen Gerichtshof war vorhersehbar und ist bekannt.
						</p>
						<p>
						Was weniger bekannt ist, ist die Tatsache, da&szlig; der internationale Gerichtshof nicht zust&auml;ndig war, &uuml;ber diese Frage zu 
						entscheiden und dass der IGH wegen der direkten rechtlichen Betroffenheit anderer dritter Staaten diese entweder zur Teilnahme 
						an dem Verfahren h&auml;tte einladen m&uuml;ssen oder die Klage Deutschlands als unzul&auml;ssig h&auml;tte zur&uuml;ckweisen m&uuml;ssen, denn nach 
						Artikel 28 des Londoner Schuldenabkommens war und ist ausschlie&szlig;lich zust&auml;ndig ein Schiedsgericht, welches bis heute existiert 
						und das seinen Sitz in Koblenz am Rhein hat.
						</p>
						<p>
						Au&szlig;erdem hat der Internationale Gerichtshof fehlerhaft seine Zust&auml;ndigkeit nach Artikel 1 des Europ&auml;ischen 
						Abkommens zur Streitbeilegung von 1957 bejaht, obwohl dieses Abkommen ausdr&uuml;cklich nach Artikel 28 Abs.2 
						nicht anzuwenden ist, dort wo die Grundrechte und Menschenrechte griechischer und italienischer B&uuml;rger 
						betroffen sind; und das Recht auf richterliches Geh&ouml;r geh&ouml;rt zu diesen Grundrechten.
						</p>
						<p>
						Leider hat auch die Intervention der griechischen Regierung insofern wenig gen&uuml;tzt, denn auf dem H&ouml;hepunkt der 
						griechischen Staatsschuldenkrise, hatte die damalige Regierung Papandreou sich nicht gewagt, in dem Verfahren 
						ordnungsgem&auml;&szlig; zu konstituieren und sich anst&auml;ndig und inhaltlich zu verteidigen, obwohl schon 1972 ein 
						internationales Schiedsgericht am Sitz der Vereinten Nationen festgestellt hatte, da&szlig; das Londoner Schuldenabkommen 
						G&uuml;ltigkeit habe und Deutschland verurteilt hatte nach Artikel 5, der griechischen Regierung ein Angebot f&uuml;r die 
						Bezahlung seiner Kriegsschulden aus dem 1. Weltkrieges zu unterbreiten. Gleiches sollte hinsichtlich der Schulden des 
						2. Weltkrieges gelten.
						</p>
						<p>
						Nach dem Urteil des IGH  vom 3.2.2012 hat die Regierung Berlusconi/Monti auf Verlangen der Bundesregierung ein 
						Gesetz erlassen &ndash; Gesetz n. 5/2013 - mit dem die italienischen Gerichte verpflichtet werden sollten, ihre Gerichtsbarkeit zu 
						verneinen, wenn solche Verfahren schwere Menschenrechtsverbrechen des deutschen States zum Gegenstand haben. Au&szlig;erdem 
						k&ouml;nnen danach rechtskr&auml;ftig abgeschlossene Urteile - und dazu geh&ouml;ren auch die griechischen Vollstreckungstitel - 
						r&uuml;ckwirkend wieder annulliert werden. Zu diesem Zweck sind insgesamt 4 Verfahren anh&auml;ngig. F&uuml;r 
						den 10.6.2014 ist vor dem Oberlandesgericht Florenz  Termin zur m&uuml;ndlichen Verhandlung anberaumt.
						</p>
						<p>
						Ich hoffe, dass am Dienstag n&auml;chster Woche das Oberlandesgericht Florenz das Wiederaufnahmeverfahren gegen das 
						Urteil des Landgerichtes in Livadia n. 137/97 suspendiert - so wie dies der Kassationsgerichtshof in 
						Rom schon mit seiner Entscheidung am 25 M&auml;rz dieses Jahres in einem Parallelverfahren getan hat, in Erwartung 
						der Entscheidung des italienischen Verfassungsgerichtes in einem Vorlageverfahren, welches derzeit unter dem 
						Aktenzeichen 14 - C - 121, 122 123 dort anh&auml;ngig ist und in dem gepr&uuml;ft wird, ob das Urteil des 
						Internationalen Gerichtshofes, bzw. die dazu erlassenen innerstaatlichen Umsetzungsnormen d.h. 
						das Gesetz N. 5/13 gegen die italienische Verfassung verst&ouml;&szlig;t (1), die m&uuml;ndliche  Verhandlung ist 
						f&uuml;r den 23.9.2014 anberaumt.
						</p>
						<p>
						Nach den letzten 100 Jahren kriegerischer Konflikte innerhalb und au&szlig;erhalb Europas, die mit unaussprechbarer 
						Grausamkeit und Menschenverachtung zum Zwecke politischer und &ouml;konomischer Ziele unter flagranter Verletzung 
						des internationalen Rechtes gef&uuml;hrt wurden, stellt sich das rechtliche und politische Man&ouml;ver der Bundesregierung,
						welches das Ziel hat, die Rechtsfolgen der kriminellen Handlungen ihrer Vorg&auml;ngerregierung zu beseitigen, nicht nur 
						als der schamlose Versuch dar, dieses kriminelle Verhalten historisch und rechtlich umzudeuten oder zu 
						besch&ouml;nigen. Was die gegenw&auml;rtige Dynamik &ouml;konomischer und politisch-milit&auml;rischer Prozesse angeht, ist es dar&uuml;ber 
						hinaus als ein rechtsideologischer Gro&szlig;angriff auf die bestehenden Menschenrechte innerhalb und au&szlig;erhalb Europas anzusehen.
						</p>
						<p>
						Wo ist der rechtliche Unterschied zwischen dem Massaker von Distomo und dem Drohnenangriff auf eine afghanische 
						Hochzeitsgesellschaft?
						</p>
						<p>
						Wenn die Opfer von Distomo und die Erinnerung daran noch irgendeine Bedeutung f&uuml;r die Gegenwart 
						haben sollten (das Wort Opfer benutze ich nicht gerne, weil es eine nicht existierende &uuml;bernat&uuml;rliche Gewalt 
						suggeriert, die mit den Opfern, Menschenopfern zu Gunsten der Lebenden bes&auml;nftigt werden soll, die sich in der 
						Gewalt dieses h&ouml;heren Wesens befinden), so kann diese Bedeutung heute nur diejenige sein, dass die Verantwortlichkeit 
						der Staaten und der f&uuml;r sie agierenden Personen eruiert und anerkannt wird und damit das Bestehen der rechtlichen Normen,
						welche den Krieg und diejenigen Handlungen verbieten, welche auch heute noch diese &quot;erw&uuml;nschten&quot; Kollateralsch&auml;den verursachen.
						</p>
						<p>
						In einem historischen Moment, in dem v&ouml;lkerrechtliche Normen zum Schutz des Menschen von den Staaten bewusst und vor 
						aller Augen gebrochen werden, wo die R&uuml;ckkehr zur Tortur, zur Massenschlachtung, zur Deportation und Versklavung zum 
						Arsenal kriegerischer Konflikte rehabilitiert werden, scheint es h&ouml;chste Zeit zu sein, dass der verantwortliche 
						Staat Deutschland - nach 70 Jahren - endlich seine Schulden gegen&uuml;ber der Bev&ouml;lkerung von Distomo bezahlt. D. h. 
						auch im Sinne des germanischen Rechtes, eine Handlung vornimmt die<br>
						1. die die Gesch&auml;digten und ihre Erben &quot;entsch&auml;digt&quot;<br>
						2. um damit sich selbst und allen anderen zeigt, da&szlig; er die Rechtswidrigkeit seines Handelns anerkennt.<br>
						Da er dies nicht tut, kann daraus nur geschlossen werden, dass sich dieser Staat insgeheim vorbehalten will, in 
						Zukunft alleine oder zusammen mit anderen Staaten weitere Verbrechen zu begehen. Daran k&ouml;nnen auch die 
						peinlichen Lippenbekenntnisse freundlicher, alter Herren mit deutschem Pass nichts &auml;ndern.
						</p>
						<p>
						Der juristische Kampf um die Vollstreckung des Distomo-Urteils erscheint mir deswegen nicht unwichtig 
						zu sein. Zum 70.ten Jahrestag des Massakers in Distomo konnte der Unterzeichnende leider nicht in Distomo anwesend sein.
						</p>
						<p>
						Ich hoffe dennoch, da&szlig; der vorliegende Beitrag in schriftlichen Form, und hoffentlich in 
						griechischer Sprache &uuml;bersetzt, von Ihnen als Ausdruck meiner Solidarit&auml;t verstanden wird.
						</p>
						<i>Rechtsanwalt - Avvocato<br>
						Dr. Joachim Lau<br>
						Firenze, il Juno 2014</i><br>
						<br>
						(1) Der Appellationsgerichtshof in Florenz hat nun tats&auml;chlich die Verhandlung auf  den 15. November 2015 
						verschoben in der Erwartung, dass bis dahin das Verfassungsgericht &uuml;ber die Legitimit&auml;t des 
						Gesetzes n.5/13  entschieden habe.
						<br>
						<p><a href="../veroeffentlichungen2014/index.html#erkl02062014">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


