<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h3>
						Interview vom 02. November 2014
						</h3>
						<h2>
						Teilerfolg italienischer NS-Opfer im Kampf um Entsch&auml;digung.<br>
						Ein Gespr&auml;ch mit Martin Klingner
						</h2>
						Letzte Woche hat das italienische Verfassungsgericht in Rom entschieden, dass NS-Opfer Deutschland 
						in Zukunft auf Schadenersatz verklagen k&ouml;nnen, und zwar vor italienischen Zivilgerichten. Mit dieser 
						Entscheidung wendet sich das Gericht explizit gegen ein Urteil des internationalen Gerichtshofs in Den Haag. 
						Dort hatten die Richterinnen und Richter 2012 entschieden, italienische Gerichte sollten die Zivilklagen 
						von italienischen Naziopfern als unzul&auml;ssig abweisen, da das V&ouml;lkerrechtsprinzip der Staatenimmunit&auml;t gelte 
						und klagen von Individuen demnach ausgeschlossen seien. Damals beugte Italien sich dem Urteil und erlie&szlig; 
						2013 ein Gesetz, das den Haager Richterspruch in nationales Recht umsetzte.<br>
						<br>
						Damit, so dachte man damals, sei die Frage nach Jahrzehntelangem Ringen wohl endg&uuml;ltig entschieden &ndash; und 
						im Sinne der Kl&auml;ger und Kl&auml;gerinnen verloren. Aber nun ist das italienische Verfassungsgericht zu der 
						Auffassung gekommen, dass dieses Gesetz verfassungswidrig ist. Es sei unzul&auml;ssig, dass italienische 
						B&uuml;rgerinnen und B&uuml;rger, die Opfer des NS-Unrechts geworden sind, die Gerichte im eigenen Land nicht 
						anrufen d&uuml;rften. Das V&ouml;lkerrechtsprinzip der Staatenimmunit&auml;t gelte, so die Richterinnen und Richter, 
						nicht, wenn es um &quot;unrechtm&auml;&szlig;ige Taten eines Staates geht, die als Kriegsverbrechen und Verbrechen 
						gegen die Menschlichkeit einzustufen sind&quot;. In solchen Extremf&auml;llen gingen die Menschenrechte vor, 
						die unantastbar sind und in der italienischen Verfassung garantiert werden.<br>
						<br>
						Um zu verstehen, was es mit diesem neuen Urteil genauer auf sich hat und was das genereller f&uuml;r die Frage 
						der Entsch&auml;digung von NS-Opfern bedeutet, haben wir mit Rechtsanwalt Martin Klingner vom 
						Arbeitskreis Distomo gesprochen.<br>
						<br>
						Das Radiointerview ist unter dem folgenden Link zu finden:
						<a href="http://rehvvollte.blogsport.eu/2014/11/02/teilerfolg-italienischer-ns-opfer-im-kampf-um-entschaedigung-ein-gespraech-mit-rechtsanwalt-martin-klingner/" target="_new">Radio FSK 93,0 mHz</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Joachim Lau vom 3. Februar 2012 und Nachtrag vom 31.10.2014
						</h3>
						<h2>
						Zum Urteil des Internationalen Gerichtshofes (IGH)<br>
						vom 3. Februar 2012<br>
						nach dem Urteil des italienischen Verfassungsgerichtes<br>
						vom 22.10.2014
						</h2>
						Als der IGH am 3. Februar 2012 sein Urteil in dem Rechtsstreit Deutschland 
						gegen Italien wegen der angeblichen verletzen Staatenimmunit&auml;t des deutschen 
						Staates verk&uuml;ndete, stellte die Frankfurter Allgemeine Zeitung mit Erleichterung 
						fest: &quot;Deutschland ist nicht zur Zahlung von Wiedergutmachung an Opfer deutscher Kriegsverbrechen verpflichtet.&quot;<br>
						<br>
						Der Gerichtshof hatte mit gro&szlig;er Mehrheit entschieden,<br>
						<i>...that the Italian Republic has violated its obligation to respect the immunity which the 
						Federal Republic of Germany enjoys under international law by allowing civil claims to be brought 
						against it based on violations of international humanitarian law committed by the German 
						Reich between 1943 and 1945;</i><br>
						<br>
						Der gesamte Text befindet sich hier:<br>
						<a href="../veroeffentlichungen2014/docs/jl-31102014.pdf" target="_new">Joachim Lau zum IGH (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Pressemitteilung vom 23. Oktober 2014
						</h3>
						<h2>
						Italienisches Verfassungsgericht entscheidet zugunsten italienischer NS-Opfer
						</h2>
						Opfer von NS-Verbrechen d&uuml;rfen wieder auf Entsch&auml;digungsleistungen durch die Bundesrepublik 
						Deutschland hoffen. Das italienische Verfassungsgericht hat gestern entschieden, dass 
						das italienische Gesetz zur Umsetzung des IGH Urteils verfassungswidrig ist. Jeder 
						B&uuml;rger m&uuml;sse das Recht haben, vor den inl&auml;ndischen Gerichten Geh&ouml;r zu finden.<br>
						<br>
						Die konkrete Entscheidung des Verfassungsgerichts in Rom betrifft ehemalige 
						NS-Zwangsarbeiter, hat aber Auswirkung f&uuml;r alle Verfahren von NS-Opfern. Der 
						Internationale Gerichtshof (IGH) hatte Deutschland in einem Urteil aus dem 
						Jahr 2012 Staatenimmunit&auml;t gegen&uuml;ber Klagen vor ausl&auml;ndischen Gerichten gew&auml;hrt und 
						damit Entsch&auml;digungsprozesse in Italien verhindert.<br>
						<br>
						Nunmehr steht fest, dass Prozesse von italienischen NS-Opfern gegen Deutschland vor 
						italienischen Gerichten doch weiter gef&uuml;hrt werden k&ouml;nnen. Rechtskr&auml;ftige Urteile 
						wie im Fall Distomo k&ouml;nnen von der Bundesrepublik nicht mehr angefochten werden, 
						sondern m&uuml;ssen umgesetzt werden.<br>
						<br>
						Der AK-Distomo (Hamburg) erkl&auml;rt hierzu: Die Entscheidung ist ein gro&szlig;artiger 
						Erfolg f&uuml;r alle NS-Opfer. Deutschland muss jetzt endlich das geltende Recht 
						beachten und die Opfer von NS-Verbrechen entsch&auml;digen.<br>
						<br>
						<i>AK Distomo, Hamburg, den 23.10.2014</i>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="pm10082014"></a>
						<h3>
						Pressemitteilung vom 10. August 2014<br>
						zum Jahrestag des SS-Massakers in Sant&rsquo;Anna di Stazzema 
						</h3>
						<h2>
						Erzwingung der Anklage gegen NS-Kriegsverbrecher Gerhard Sommer<br>
						Gerichtsverhandlung in Italien &uuml;ber Entsch&auml;digung von NS-Opfern
						</h2>
						Am 5. August 2014 entschied das Oberlandesgericht Karlsruhe positiv &uuml;ber einen Antrag auf Erzwingung der Anklage 
						gegen Gerhard Sommer. Die Staatsanwaltschaft in Hamburg muss nun &uuml;ber die Anklageerhebung entscheiden.<br>
						<br>
						Gerhard Sommer war als Kompaniechef an dem Massaker von Sant&rsquo;Anna di Stazzema beteiligt, bei dem am 
						12. August 1944 in dem italienischen Dorf 560 Menschen von einer SS-Einheit ermordet wurden. Sommer wurde 
						bereits 2005 vom italienischen Milit&auml;rgericht in La Spezia in Abwesenheit zu einer lebenslangen Freiheitsstrafe 
						verurteilt. Die Strafe wurde bis heute nicht vollstreckt. Eine Auslieferung nach Italien war nicht 
						m&ouml;glich. Sommer lebt daher bis heute unbehelligt in Hamburg-Volksdorf.<br>
						<br>
						Trotz der Verurteilung in Italien stellte die Staatsanwaltschaft Stuttgart ein Ermittlungsverfahren gegen 
						Gerhard Sommer und andere SS-M&auml;nner mit abwegiger Begr&uuml;ndung ein, nachdem sie das Verfahren jahrelang 
						verschleppt hatte. Die Entscheidung der Staatsanwaltschaft Stuttgart wurde von den &Uuml;berlebenden aus Sant&rsquo;Anna 
						di Stazzema als fortgesetzte Dem&uuml;tigung empfunden. In Stuttgart wartete man offenbar auf die biologische 
						L&ouml;sung des Problems. Gerhard Sommer erfreut sich allerdings noch guter Gesundheit und ist verhandlungsf&auml;hig.<br>
						<br>
						<a href="../veroeffentlichungen2014/presse-10082014.html">Mehr...</a>						
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						17. Juli 2014, 19:00 Uhr, Centro Sociale (Sternstrasse 2, 20357 Hamburg)<br>
						<br>
						Entsch&auml;digungsforderungen in Zeiten der Krise
						</h3>
						<h2>
						Ein politischer Reisebericht des AK-Distomo &uuml;ber die Gedenkfeier in dem griechischen Dorf Distomo 
						und Begegnungen mit Antifaschist_innen in Griechenland
						</h2>
						Am 6. April 1941 &uuml;berfiel die deutsche Wehrmacht Griechenland. Bis zum 3. November 1944 blieben die faschistischen Besatzer 
						und brachten Terror &uuml;ber die griechische Zivilbev&ouml;lkerung. Am 10. Juni 1944 &uuml;berfiel eine Einheit der SS das griechische 
						Dorf Distomo und ermordete 218 Menschen, &uuml;berwiegend Frauen und Kinder. Eine strafrechtliche Verfolgung des Verbrechens 
						in der Bundesrepublik Deutschland erfolgte nie.<br>
						<br>
						In Griechenland dagegen sprach der Aeropag den Kl&auml;gerInnen im Jahr 2000 eine Summe von 28 Mio. EUR als Entsch&auml;digung zu. 
						Das h&ouml;chste Gericht Griechenlands lie&szlig; den deutschen Einwand der &quot;Staatenimmunit&auml;t&quot; f&uuml;r NS-Kriegsverbrechen nicht 
						gelten. Deutschland aber zahlt weiter nicht, sondern bem&uuml;hte selbst den Internationalen Gerichtshof in Den Haag, um seine 
						Position durchzusetzen. Doch der Kampf um die Entsch&auml;digung ist nicht zu Ende. Zurzeit wird in Italien weiter 
						versucht, die Vollstreckung mit gerichtlicher Hilfe durchzusetzen.<br>
						<br>						
						Weitere Details und der komplette Aufruf befinden sich hier:<br>
						<a href="../veroeffentlichungen2014/docs/va-17072014.pdf" target="_new">Aufruf (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						1. Juli 2014, 18:00 Uhr, Rechtshaus-H&ouml;rsaal, Universit&auml;t Hamburg<br>
						<br>
						Bildvortrag von Prof. Schminck-Gustavus<br>
						Rechts- und Sozialgeschichte, Universit&auml;t Bremen 
						</h3>
						<h2>
						Feuerrauch - &rdquo;S&uuml;hnema&szlig;nahmen&rdquo; der Wehrmacht und deren juristische Verleugnung
						</h2>
						Wie aus heiterem Himmel brannten deutsche Wehrmachtssoldaten 1943 ein griechisches Bergdorf nieder, t&ouml;teten Frauen, Alte, Babys.
						Christoph Schminck-Gustavus reiste an den Ort, der noch heute vom Schrecken gezeichnet ist. Er hat die letzten &Uuml;berlebenden 
						des Massakers gefunden, ihre Berichte aufgezeichnet und Archive gesichtet: Die Rekonstruktion eines 
						ersch&uuml;tternden Verbrechens und seiner juristische Verleugnung.
						<br>						
						Weitere Details und der komplette Aufruf befinden sich hier:<br>
						<a href="../veroeffentlichungen2014/docs/va-01072014.pdf" target="_new">Aufruf (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="pm09062014"></a>
						<h3>
						Pressemitteilung vom 9. Juni 2014
						</h3>
						<h2>
						70. Jahrestag des Massakers von Distomo
						</h2>
						Der AK-Distomo aus Hamburg nimmt auch dieses Jahr an den Gedenkfeiern zur Erinnerung an das Massaker vom 10. Juni 1944 teil. 
						An diesem Tag &uuml;berfiel eine Einheit der SS das griechische Dorf Distomo und ermordete 218 Bewohnerinnen und Bewohner. Die T&auml;ter 
						wurden nie bestraft. Die Opfer und ihre Angeh&ouml;rigen erhielten von dem deutschen Staat keine Entsch&auml;digung.<br>
						<br>
						Am 7. Juni 2014 demonstrierten Mitglieder des griechischen Nationalrats f&uuml;r die Entsch&auml;digungsforderungen gegen&uuml;ber 
						Deutschland und die Vereinigung der Widerstandsk&auml;mpfer gegen die deutsche Besatzung gemeinsam mit dem AK-Distomo in Athen. 
						150 Personen nahmen an der Kundgebung auf dem Syntagma Platz teil und beteiligten sich an dem anschlie&szlig;enden Protestzug zu 
						der deutschen Botschaft in Athen. Sie forderten die deutsche Regierung auf endlich ihre Verpflichtungen gegen&uuml;ber 
						den griechischen B&uuml;rgern zu erf&uuml;llen.<br>
						<br>
						<a href="../veroeffentlichungen2014/presse-09062014.html">Mehr...</a>
						<br>
						<table border="0" cellspacing="10" cellpadding="0">
							<tr>
								<td>
								<a href="../veroeffentlichungen2014/09062014a.html">
									<img src="../veroeffentlichungen2014/img/09062014a.jpg" width="154" height="118" border="0">
								</a>
								</td>
								<td>
								<a href="../veroeffentlichungen2014/09062014b.html">
									<img src="../veroeffentlichungen2014/img/09062014b.jpg" width="154" height="118" border="0">
								</a>
								</td>
							</tr>
						</table>
						Klicken Sie auf ein Bild, um es gr&ouml;&szlig;er anzuzeigen.
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="erkl02062014"></a>
						<h3>
						Joachim Lau, 2. Juni 2014
						</h3>
						<h2>
						Erkl&auml;rung zu dem gegenw&auml;rtigen Stand der Vollstreckungsverfahren in Italien
						</h2>						
						Sehr verehrte B&uuml;rgerinnen und B&uuml;rger von Distomo,<br>
						Sehr verehrter B&uuml;rgermeister,<br>
						Sehr verehrter Herr Pr&auml;sident der Region von Mittel-Griechenland,<br>
						Liebe Freunde,<br>
						<br>
						gestatten Sie mir durch die vorliegende Erkl&auml;rung, die Anwesenden &uuml;ber den gegenw&auml;rtigen Stand der Vollstreckungsverfahren 
						in Italien gegen die Bundesrepublik Deutschland zu informieren und Ihnen dazu meine Einsch&auml;tzung rechtlicher 
						und rechtspolitischer Natur mitzuteilen.<br>
						<br>
						Zur Erinnerung:<br>
						1997 wurde die Bundesregierung wegen des Massakers vom 10.6.1944 zu einem angemessenen Schadensersatz zu Gunsten 
						der Familien von Distomo verurteilt und zwar auf der Grundlage des internationalen Rechtes, denn in Artikel 5 
						des Londoner Schuldenabkommens von 1953 hatte Deutschland sich verpflichtet, auf der Grundlage des Artikel 3 des Haager 
						Abkommens von 1907 nach einer zuk&uuml;nftigen Wiedervereinigung die B&uuml;rger Griechenlands f&uuml;r die erlittenen 
						Kriegsverbrechen zu entsch&auml;digen.<br>						
						<br>
						Wenn es &uuml;ber die H&ouml;he der Entsch&auml;digung keine Einigung geben k&ouml;nnte, sollte nach dem Abkommen die Gesch&auml;digten 
						die Erlaubnis haben, das sachlich und &ouml;rtlich zust&auml;ndige Zivilgericht anzurufen.<br>
						<br>
						Das Urteil des Landgerichtes von Livadia n. 137/97 war also v&ouml;llig zu Recht ergangen. Es ist im Jahre 2000 best&auml;tigt 
						worden. Der Areopag ist zu Recht davon ausgegangen, dass Deutschland implizit auf seine Gerichtsimmunit&auml;t verzichtet 
						hatte. Leider hatte das Gericht den expliziten Immunit&auml;tsverzicht nicht gepr&uuml;ft.<br>
						<br>
						<a href="../veroeffentlichungen2014/erkl-02062014.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Pressemitteilung vom 25. Mai 2014
						</h3>
						<h2>
						Zum 70. Jahrestag des Massakers von Distomo:<br>
						Naziverbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
						Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!
						</h2>
						Der AK-Distomo wird auch dieses Jahr an den Gedenkfeiern in Distomo teilnehmen. Wir werden als Teil 
						einer 24-k&ouml;pfigen Gruppe aus Deutschland (Berlin, NRW und Hamburg) anreisen und die folgenden Veranstaltungen und Demonstrationen durchf&uuml;hren:<br>
						<b>Donnerstag, 5.6.14</b><br>
						Perama, Soziales Zentrum Pyxida, Fleming 92/Ecke Achilleos, 19.00 Uhr, Informations- und Diskussionsveranstaltung<br>
						<b>Freitag, 6.6.14</b><br>
						Athen - 12.00 Uhr, Pressekonferenz<br>
						<b>Freitag, 6.6.14</b><br>
						Athen-Exarcheia, Steki Metanaston, Migrants Social Center, Soziales Zentrum, Tsamadou 13,
						20.00 Uhr, Informations- und Diskussionsveranstaltung<br>
						<b>Sonnabend, 7.6.14</b><br>
						Athen, Syntagmaplatz, 11.00 Uhr, Demonstration zur Deutschen Botschaft<br>
						<b>Sonntag, 8.6.14</b><br>
						18.30 Uhr Distomo, Informations- und Diskussionsveranstaltung<br>
						<b>Dienstag, 10.6.14</b><br>
						10.00 Uhr Distomo, Teilnahme an der Gedenkfeier zum 70. Jahrestag des Massakers<br>
						<br>						
						Weitere Details und der komplette Aufruf befinden sich hier:<br>
						<a href="../veroeffentlichungen2014/docs/flyer-25052014.pdf" target="_new">Aufruf deutsch (pdf)</a><br>
						<a href="../veroeffentlichungen2014/docs/flyer-en-25052014.pdf" target="_new">Aufruf englisch (pdf)</a><br>
						<a href="../veroeffentlichungen2014/docs/flyer-gr-25052014.pdf" target="_new">Aufruf griechisch (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="art13032014"></a>
						<h3>
						Neues Deutschland, Artikel vom 13. M&auml;rz 2014
						</h3>
						<h2>
						Herr Gauck, Knuddeln reicht nicht!
						</h2>
						Von der Griechenland-Reise des Bundespr&auml;sidenten Joachim Gauck blieb besonders
						ein Bild h&auml;ngen: Beim Gedenken an ein Massaker der deutschen Wehrmacht vom 3.
						Oktober 1943 im Ort Lyngiades legte Gauck seine Arme um den griechischen
						Staatspr&auml;sidenten Karolos Papoulias. Jener befreite sich nach kurzer Zeit aus dieser
						Umfassung, wohl auch weil er just vor dem Treffen &ouml;ffentlich gefordert hatte, die
						Verhandlungen &uuml;ber Reparationszahlungen f&uuml;r deutsche Verbrechen w&auml;hrend des
						Zweiten Weltkrieges sowie die R&uuml;ckzahlung einer Zwangsanleihe aus dem Jahre
						1942 &uuml;ber 500 Millionen Reichsmark aufzunehmen. Diese hatten die Nazis w&auml;hrend
						der Besatzung vom griechischen Staat erpresst. Es handelt sich also um eine
						berechtigte und sehr konkrete Forderung, die nicht mit einem Knuddeln erwidert werden darf.<br>
						<br>
						Zuvor br&uuml;skierte Gauck den griechischen Pr&auml;sidenten bereits mit der Behauptung,
						der rechtliche Weg f&uuml;r Entsch&auml;digungen sei abgeschlossen. Das ist aber reines
						Wunschdenken deutscher Regierungspolitik. So fordert gegenw&auml;rtig die j&uuml;dische
						Gemeinde Thessaloniki Entsch&auml;digung f&uuml;r die Verbrechen durch die deutsche
						Besatzungsmacht vor dem Europ&auml;ischen Gerichtshof f&uuml;r Menschenrechte. Tatsache
						ist zudem, dass aufgrund des rechtskr&auml;ftigen Urteils im Fall des Massakers von
						Distomo mit Zustimmung der griechischen Regierung jederzeit bundesdeutsches
						Eigentum in Griechenland vollstreckt werden kann. Und die griechischen
						Reparationsanspr&uuml;che gegen Deutschland sind nie befriedigt und bis heute nicht erloschen.<br>
						<a href="../veroeffentlichungen2014/art-13032014.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="pm09032014"></a>
						<h3>
						Pressemitteilung vom 9. M&auml;rz 2014
						</h3>
						<h2>
						Kommentar zum Griechenland-Besuch des Bundespr&auml;sident Gauck:<br>
						Entsch&auml;digungsforderungen &quot;mit Scham und mit Schmerz&quot; zur&uuml;ckgewiesen 
						</h2>
						Bundespr&auml;sident Gauck wies bei seinem Besuch in Griechenland s&auml;mtliche Forderungen nach Reparationen und Entsch&auml;digung 
						f&uuml;r NS-Verbrechen schroff zur&uuml;ck. Auf die Forderung des griechischen Staatspr&auml;sidenten Papoulias erkl&auml;rte Gauck: &quot;Der Rechtsweg ist abgeschlossen&quot;.<br>
						<br>
						Das ist Wunschdenken deutscher Regierungspolitik. Die j&uuml;dische Gemeinde Thessaloniki fordert Entsch&auml;digung f&uuml;r die Verbrechen 
						durch die deutsche Besatzungsmacht vor dem Europ&auml;ischen Gerichtshof f&uuml;r Menschenrechte in Strassburg. Das 
						rechtskr&auml;ftige Urteil im Fall des Massakers in Distomo w&auml;re mit der Zustimmung der griechischen Regierung vollstreckbar. 
						Die Reparationsforderungen von griechischer Seite sind nicht erloschen und k&ouml;nnen eingefordert werden, wie es Staatspr&auml;sident 
						Papoulias gegen&uuml;ber Gauck auch getan hat.<br>		
						<br>
						<a href="../veroeffentlichungen2014/presse-09032014.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						4. M&auml;rz 2014
						</h3>
						<h2>
						radio dreyeckland<br>
						Interview mit Martin Klingner vom AK-Distomo<br>
						<br>
						Hat &quot;die Reparationsfrage ihre Berechtigung verloren&quot;?<br>
						J&uuml;dische Gemeinde von Thessaloniki und Opfer des NS-Massakers von Lyngiades fordern deutliche Worte von Gauck
						</h2>
						Entsch&auml;digungen f&uuml;r NS-Verbrechen &ndash; ein Thema, das die Rolle Deutschlands als friedensstiftende Macht inmitten eines Europas 
						befreundeter Staaten immer wieder fragw&uuml;rdig werden l&auml;sst. Denn die deutschen Verbrechen k&ouml;nnen nicht nur 
						ideell niemals wieder gutgemacht werden. Wenigstens auf der materiellen Ebene m&uuml;sste die BRD als Nachfolgestaat 
						des Deutschen Reichs umso mehr darauf aus sein, so viel wie m&ouml;glich zur&uuml;ckzuzahlen.<br>
						<br>
						Doch das Gegenteil ist der Fall, Deutschland weigert sich, seine Hausaufgaben zu machen. So gegen&uuml;ber 
						Griechenland. Am Mittwoch besucht der deutsche Bundespr&auml;sident Gauck das Land &ndash; u.a. auch das Dorf 
						Lyngiades. 1943 ermordeten deutsche Truppen dort 82 Menschen, vor allem Frauen und Kinder. Dies ist nur 
						eines von Hunderten deutscher Massaker allein in Griechenland.<br>
						<br>
						Die Angeh&ouml;rigen der Opfer fordern eine Entsch&auml;digung, aber vergeblich. Eine aktuelle Entsch&auml;digungsklage der j&uuml;dischen 
						Gemeinde von Thessaloniki und eine kleine Anfrage der Partei die Linke an die Bundesregierung sind weitere 
						Anl&auml;sse, die Ausreden Deutschlands unter die Lupe zu nehmen.<br>
						<br>
						Wir sprachen mit Martin Klingner, der sich im Hamburger &quot;Arbeitskreis Distomo&quot; seit vielen 
						Jahren f&uuml;r eine deutsche Solidarit&auml;t mit den Opfern von NS-Massakern in Griechenland engagiert.<br>
						<br>
						<a href="https://rdl.de/beitrag/hat-die-reparationsfrage-ihre-berechtigung-verloren-j-dische-gemeinde-von-thessaloniki-und-0" target="_new">
						zur Radiosendung...
						</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="pm01032014"></a>
						<h3>
						Pressemitteilung vom 1. M&auml;rz 2014
						</h3>
						<h2>
						Bundespr&auml;sident besucht Griechenland &ndash; Griechische Opfer fordern Entsch&auml;digung
						</h2>
						Am 5. M&auml;rz 2014 wird Bundespr&auml;sident Gauck zum Staatsbesuch nach Griechenland reisen.<br>
						<br>
						Dort wird er unter anderem das von deutschen Truppen zerst&ouml;rte Dorf Lyngiades in der Region Epirus besuchen. Am 
						3. Oktober 1943 ermordeten Angeh&ouml;rige der 1. Gebirgsj&auml;gerdivision dort 82 Menschen, vor allem Frauen und Kinder. 
						Lyngiades war eine von Hunderten Ortschaften, in denen Wehrmacht und SS w&auml;hrend der deutschen Besatzung 
						Griechenlands Massaker an der Zivilbev&ouml;lkerung begingen.<br>
						<br>
						Die Menschen aus den Orten deutscher Verbrechen in Griechenland erwarten und fordern, dass die deutsche Regierung 
						endlich, nach mehr als 70 Jahren ihre Verantwortung anerkennt und die Opfer und die Hinterbliebenen der Ermordeten 
						finanziell entsch&auml;digt. Doch im Gep&auml;ck wird der Bundespr&auml;sident vermutlich nicht viel mehr als Worte 
						des Bedauerns haben. Bereits im italienischen Sant&rsquo;Anna di Stazzema erkl&auml;rte Gauck zur unterbliebenen 
						strafrechtlichen Verfolgung der M&ouml;rder: &quot;Es verletzt unser Empfinden f&uuml;r Gerechtigkeit tief, wenn T&auml;ter nicht 
						&uuml;berf&uuml;hrt werden k&ouml;nnen, weil die Instrumente des Rechtsstaates dieses nun einmal nicht zulassen.&quot; Tats&auml;chlich 
						wurden 10 der M&ouml;rder vom italienischen Milit&auml;rgericht La Spezia in Abwesenheit zu lebenslanger Haft verurteilt. 
						Allerdings hat keiner der Verurteilten die Haft angetreten.<br>
						<br>
						<a href="../veroeffentlichungen2014/presse-01032014.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
						Esslingen 27. Januar 2014
						</h3>
						<h2>
						Generalamnestie durch biologische L&ouml;sung<br>
						RAin Gabriele Heinecke
						</h2>
						<h3>
						Kommentar zur rechtsgeschichtlichen Verarbeitung des Massakers von Sant&rsquo;Anna di Stazzema in Italien und Deutschland.
						</h3>
						Gedenken ist dann sinnvoll, wenn es eine Bedeutung f&uuml;r die aktuelle Zeit hat. Nicht vergessen hei&szlig;t, Fehler nicht
						zu wiederholen. Ich bin mir nicht sicher, ob Deutschland aus den Fehlern der Vergangenheit gen&uuml;gend gelernt hat.
						Das gilt insbesondere f&uuml;r die NS-Kriegsverbrechen, denen man sich nicht gestellt hat und nicht stellt, aber auch
						f&uuml;r die neuen Kriege, die gef&uuml;hrt werden.<br>
						<br>
						Zu Beginn dieser Veranstaltung ist aus der Rede des Bundesprasidenten Gauck zitiert worden, die er im letzten Jahr 
						anl&auml;sslich seines Besuches in Sant&rsquo;Anna di Stazzema gehalten hat. Enrico Pieri hat sich &uuml;ber den Besuch zu
						Recht gefreut. Allerdings hat der Bundespr&auml;sident mit Blick auf die Nichtverfolgung der f&uuml;r das Massaker Verantwortlichen
						gesagt, die Instrumente des Rechtsstaats reichten nicht aus, um Gerechtigkeit zu schaffen. Das stimmte nicht. Es ist die
						Unwahrheit.<br>
						<br>
						<b>Der 12. August 1944 in Sant&rsquo;Anna di Stazzema</b><br>
						<br>
						560 Tote, S&auml;uglinge, Kinder, Frauen und Alte. Die angebliche Partisanenbek&auml;mpfungsaktion in den Morgenstunden des
						12. August 1944 in dem toskanischen Dorf Sant&rsquo;Anna di Stazzema war in Wirklichkeit ein grausamer Akt gegen
						die unbeteiligte Zivilbevolkerung. Ahnungs- und wehrlos waren sie, als die Einheiten der 16. SS-Panzergrenadierdivision
						Reichsf&uuml;hrer SS kamen, um das Dorf und die Bewohner zu vernichten. Die SS w&uuml;tete furchtbar und gnadenlos. Jeder
						dieser gut ausgebildeten SS-Angeh&ouml;rigen wusste, dass keine Partisanen im Dorf waren. Und sie wussten, dass die Division
						ein V&ouml;lkerrechtsverbrechen beging. Eine andere Interpretation konnte man nicht haben.<br>						
						<br>
						<a href="../veroeffentlichungen2014/docs/esslingen-27012014.pdf" target="_new">Mehr... (pdf)</a>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


