<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2014/index.html#pm01032014">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Pressemitteilung vom 1. M&auml;rz 2014
						</h3>
						<h2>
						Bundespr&auml;sident besucht Griechenland &ndash; Griechische Opfer fordern Entsch&auml;digung
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Am 5. M&auml;rz 2014 wird Bundespr&auml;sident Gauck zum Staatsbesuch nach Griechenland reisen.
						</p>
						<p>
						Dort wird er unter anderem das von deutschen Truppen zerst&ouml;rte Dorf Lyngiades in der Region Epirus besuchen. Am 
						3. Oktober 1943 ermordeten Angeh&ouml;rige der 1. Gebirgsj&auml;gerdivision dort 82 Menschen, vor allem Frauen und Kinder. 
						Lyngiades war eine von Hunderten Ortschaften, in denen Wehrmacht und SS w&auml;hrend der deutschen Besatzung 
						Griechenlands Massaker an der Zivilbev&ouml;lkerung begingen.
						</p>
						<p>
						Die Menschen aus den Orten deutscher Verbrechen in Griechenland erwarten und fordern, dass die deutsche Regierung 
						endlich, nach mehr als 70 Jahren ihre Verantwortung anerkennt und die Opfer und die Hinterbliebenen der Ermordeten 
						finanziell entsch&auml;digt. Doch im Gep&auml;ck wird der Bundespr&auml;sident vermutlich nicht viel mehr als Worte 
						des Bedauerns haben. Bereits im italienischen Sant&rsquo;Anna di Stazzema erkl&auml;rte Gauck zur unterbliebenen 
						strafrechtlichen Verfolgung der M&ouml;rder: &quot;Es verletzt unser Empfinden f&uuml;r Gerechtigkeit tief, wenn T&auml;ter nicht 
						&uuml;berf&uuml;hrt werden k&ouml;nnen, weil die Instrumente des Rechtsstaates dieses nun einmal nicht zulassen.&quot; Tats&auml;chlich 
						wurden 10 der M&ouml;rder vom italienischen Milit&auml;rgericht La Spezia in Abwesenheit zu lebenslanger Haft verurteilt. 
						Allerdings hat keiner der Verurteilten die Haft angetreten.
						</p>
						<p>
						&Auml;hnliche Falschaussagen sind vom Pr&auml;sidenten auch zur Frage der verweigerten Entsch&auml;digung zu erwarten.
						</p>
						<p>
						Die j&uuml;dische Gemeinde Thessaloniki klagt seit langem gegen die Bundesrepublik auf Entsch&auml;digungsleistungen f&uuml;r 
						die erlittenen Verbrechen durch die deutsche Besatzungsmacht und hat j&uuml;ngst Beschwerde vor dem Europ&auml;ischen 
						Gerichtshof f&uuml;r Menschenrechte in Strassburg erhoben. Bundespr&auml;sident Gauck erkl&auml;rte in Sant&rsquo;Anna di Stazzema: 
						&quot;...es gibt Schuld, auch wenn ein Gericht f&uuml;r diese Dimension von Schuld nicht zust&auml;ndig ist.&quot; 
						In Griechenland allerdings haben Gerichte Deutschland rechtskr&auml;ftig verurteilt. Davon sollen wohlfeile 
						Reden &uuml;ber Vers&ouml;hnung ablenken.
						</p>
						<p>
						Martin Klingner vom Arbeitskreis Distomo aus Hamburg erkl&auml;rt: &quot;Deutschland wurde im Fall des Massakers in Distomo 
						von griechischen Gerichten bereits im Jahr 1997 rechtskr&auml;ftig zur Zahlung einer Entsch&auml;digungssumme von ca. 28 Mio. 
						Euro verurteilt. Bis heute verweigert Berlin die Anerkennung dieses Urteils und die Auszahlung der Summe an die Opfer. 
						Dies stellt eine fortgesetzte Dem&uuml;tigung der &Uuml;berlebenden und der Angeh&ouml;rigen der Ermordeten dar. Deutschland 
						torpediert mit allen politischen und juristischen Mitteln die Verpflichtung zur Leistung von Entsch&auml;digungszahlungen. Dies 
						gilt auch f&uuml;r alle anderen anh&auml;ngigen F&auml;lle. Der Arbeitskreis Distomo fordert die Entsch&auml;digung aller NS-Opfer durch die 
						Bundesrepublik Deutschland. Dies muss die Konsequenz aus den Verbrechen des Nationalsozialismus sein.&quot;
						</p>
						<p>
						<i>AK Distomo, Hamburg, den 1.3.2014</i>
						<br>
						<p><a href="../veroeffentlichungen2014/index.html#pm01032014">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


