<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2014/index.html#pm10082014">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Pressemitteilung vom 10. August 2014<br>
						zum Jahrestag des SS-Massakers in Sant&rsquo;Anna di Stazzema 
						</h3>
						<h2>
						Erzwingung der Anklage gegen NS-Kriegsverbrecher Gerhard Sommer<br>
						Gerichtsverhandlung in Italien &uuml;ber Entsch&auml;digung von NS-Opfern
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Am 5. August 2014 entschied das Oberlandesgericht Karlsruhe positiv &uuml;ber einen Antrag auf Erzwingung der Anklage 
						gegen Gerhard Sommer. Die Staatsanwaltschaft in Hamburg muss nun &uuml;ber die Anklageerhebung entscheiden.
						</p>
						<p>
						Gerhard Sommer war als Kompaniechef an dem Massaker von Sant&rsquo;Anna di Stazzema beteiligt, bei dem am 
						12. August 1944 in dem italienischen Dorf 560 Menschen von einer SS-Einheit ermordet wurden. Sommer wurde 
						bereits 2005 vom italienischen Milit&auml;rgericht in La Spezia in Abwesenheit zu einer lebenslangen Freiheitsstrafe 
						verurteilt. Die Strafe wurde bis heute nicht vollstreckt. Eine Auslieferung nach Italien war nicht 
						m&ouml;glich. Sommer lebt daher bis heute unbehelligt in Hamburg-Volksdorf.
						</p>
						<p>
						Trotz der Verurteilung in Italien stellte die Staatsanwaltschaft Stuttgart ein Ermittlungsverfahren gegen 
						Gerhard Sommer und andere SS-M&auml;nner mit abwegiger Begr&uuml;ndung ein, nachdem sie das Verfahren jahrelang 
						verschleppt hatte. Die Entscheidung der Staatsanwaltschaft Stuttgart wurde von den &Uuml;berlebenden aus Sant&rsquo;Anna 
						di Stazzema als fortgesetzte Dem&uuml;tigung empfunden. In Stuttgart wartete man offenbar auf die biologische 
						L&ouml;sung des Problems. Gerhard Sommer erfreut sich allerdings noch guter Gesundheit und ist verhandlungsf&auml;hig.
						</p>
						<p>
						Die Entscheidung aus Karlsruhe ist ein gro&szlig;er Erfolg und eine Genugtuung f&uuml;r die Opfer und &Uuml;berlebenden 
						des Massakers. Der Arbeitskreis Distomo unterst&uuml;tzt das Anliegen der Opfer und schlie&szlig;t sich deren 
						Forderung an, dass die Staatsanwaltschaft Hamburg nun unverz&uuml;glich Anklage erheben muss.
						</p>
						<p>
						Zeitgleich hat das Italienische Verfassungsgericht bekannt gegeben, dass am 23. September 2014 eine 
						&ouml;ffentliche Verhandlung in einem Prozess f&uuml;r die Entsch&auml;digung von NS-Opfern stattfinden wird. Auch hier 
						geht es darum, ob fast 70 Jahre nach Ende des Zweiten Weltkriegs endlich Gerechtigkeit geschaffen 
						wird. Deutschland verweigert nach wie vor den meisten NS-Opfern eine Entsch&auml;digung f&uuml;r das erlittene Leid.
						</p>
						<p>
						In einem Verfahren dreier ehemaliger NS-Zwangsarbeiter geht es darum, ob die Gerichte in Italien &uuml;ber 
						deren Klagen auf Entsch&auml;digung gegen Deutschland verhandeln d&uuml;rfen oder nicht. Die deutsche Seite verneint 
						dies und st&uuml;tzt sich dabei auf ein Urteil des Internationalen Gerichtshofs (IGH) in Den Haag, der Deutschland 
						Staatenimmunit&auml;t f&uuml;r die NS-Kriegsverbrechen zubilligte. Diesen Freibrief des IGH versucht Deutschland 
						nun zu nutzen, um alle weiteren Klagen abzuwehren.
						</p>
						<p>
						Das Landgericht Florenz war allerdings anderer Auffassung und legte dem Verfassungsgericht das Verfahren zur 
						Entscheidung vor. Im Kern geht es darum, ob die Opfer und &Uuml;berlebenden von NS-Kriegsverbrechen ihr Recht vor 
						den Gerichten ihres Herkunftslandes suchen d&uuml;rfen oder nicht.
						</p>
						<p>
						Der IGH hat die Rechte der Individuen und deren Anspr&uuml;che auf Entsch&auml;digung missachtet. Das Italienische Verfassungsgericht 
						muss dar&uuml;ber befinden, ob das Urteil aus Den Haag gegen die Italienische Verfassung verst&ouml;&szlig;t.
						</p>
						<p>
						Die Entscheidung wird weitreichende Auswirkungen haben. Bejaht das Verfassungsgericht einen Verfassungsversto&szlig;, 
						k&ouml;nnte in Italien weiter auf Entsch&auml;digung geklagt und bestehende Urteile wie im Fall Distomo (Griechenland) vollstreckt werden.
						</p>
						<p>
						Offenbar versucht die deutsche Seite schon im Vorfeld Einfluss auf diese Entscheidung zu nehmen. So besuchte eine Delegation 
						des Bundesverfassungsgerichts erst k&uuml;rzlich das Italienische Verfassungsgericht, um unter anderem den jetzigen Fall zu 
						diskutieren. Sicherlich ist der Zeitpunkt des Besuchs kein Zufall. Noch im Januar dieses Jahres reiste Bundespr&auml;sident 
						Gauck nach Sant&rsquo;Anna di Stazzema und verk&uuml;ndete unter Beileidsformeln, dass der Rechtsstaat heute die Instrumente fehlten, 
						um Gerechtigkeit f&uuml;r das Massaker zu schaffen. Im M&auml;rz diesen Jahres besuchte Joachim Gauck Griechenland und nahm 
						dort an der Trauerfeier in dem Ort Lyngiades teil, das ebenfalls durch NS-Truppen vernichtet wurde. Im Juni 
						2014 kam Bundesau&szlig;enminister Steinmeier in das toskanische Civitella, dem Ort eines weiteren im Jahre 1944 begangenen 
						NS-Massakers. Diese Staatsbesuche dienen der Abwehr juristischer Verpflichtungen gegen&uuml;ber den Opfern von 
						NS-Verbrechen, die Trauerreden sind tats&auml;chlich Theaterdonner ohne Konsequenz.
						</p>
						<p>
						Die Bundesregierung verweigert sich den Forderungen der NS-Opfer und hintertreibt konsequent die Durchsetzung 
						der Anspr&uuml;che der Opfer und &Uuml;berlebenden, nicht nur in Italien. In Verhandlungen mit Griechenland &uuml;ber einen 
						sogenannten „Deutsch-Griechischen Zukunftsfonds&ldquo; wird derzeit versucht, durch die Hintert&uuml;r Entsch&auml;digungs- und 
						Reparationsforderungen auszuschlie&szlig;en.
						</p>
						<p>
						Der AK Distomo fordert im Gedenken an die Opfer von Sant&rsquo;Anna di Stazzema, dass endlich alle NS-Opfer entsch&auml;digt 
						und alle noch lebenden NS-Kriegsverbrecher vor Gericht gestellt werden.
						</p>
						<p>
						<i>AK Distomo, Hamburg, den 10.8.2014</i>
						</p>
						<p><a href="../veroeffentlichungen2014/index.html#pm10082014">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


