<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2014/index.html#pm09032014">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Pressemitteilung vom 9. M&auml;rz 2014
						</h3>
						<h2>
						Kommentar zum Griechenland-Besuch des Bundespr&auml;sident Gauck:<br>
						Entsch&auml;digungsforderungen &quot;mit Scham und mit Schmerz&quot; zur&uuml;ckgewiesen 
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Bundespr&auml;sident Gauck wies bei seinem Besuch in Griechenland s&auml;mtliche Forderungen nach Reparationen und Entsch&auml;digung 
						f&uuml;r NS-Verbrechen schroff zur&uuml;ck. Auf die Forderung des griechischen Staatspr&auml;sidenten Papoulias erkl&auml;rte 
						Gauck: "Der Rechtsweg ist abgeschlossen".*
						</p>
						<p>
						Das ist Wunschdenken deutscher Regierungspolitik. Die j&uuml;dische Gemeinde Thessaloniki fordert Entsch&auml;digung 
						f&uuml;r die Verbrechen durch die deutsche Besatzungsmacht vor dem Europ&auml;ischen Gerichtshof f&uuml;r Menschenrechte in Strassburg. Das 
						rechtskr&auml;ftige Urteil im Fall des Massakers in Distomo w&auml;re mit der Zustimmung der griechischen Regierung vollstreckbar. Die 
						Reparationsforderungen von griechischer Seite sind nicht erloschen und k&ouml;nnen eingefordert werden, wie es Staatspr&auml;sident 
						Papoulias gegen&uuml;ber Gauck auch getan hat.
						</p>
						<p>
						Die in Deutschland medial viel gelobte Formel: &quot;Mit Scham und mit Schmerz bitte ich im Namen Deutschlands die Familien der Ermordeten um 
						Verzeihung.&quot; ist ein Wiederaufguss der &quot;Trauer und Scham&quot;, die der damalige Bundespr&auml;sident Rau 2000 in Kalavryta bekundete. 
						Gauck erkl&auml;rte weiter: &quot;Die moralische Schuld wollen wir weder leugnen noch relativieren.&quot; Aber sie soll vor allem 
						keine materiellen Konsequenzen haben: Keine Entsch&auml;digung der Opfer, keine Bestrafung der T&auml;ter.
						</p>
						<p>
						Die Opfer und Hinterbliebenen haben bei allen Gelegenheiten gegen&uuml;ber Gauck ihre Forderungen nach mehr als wohlfeilen 
						Worten deutlich gemacht. Argyris Sfountouris, &Uuml;berlebender des Massakers in Distomo, &uuml;berreichte dem Pr&auml;sidenten beim 
						Staatsempfang ein entsprechendes Dossier. Vertreter des Nationalrats f&uuml;r die griechischen Entsch&auml;digungsforderungen gegen&uuml;ber 
						Deutschland protestierten beim Besuch Gaucks in Lyngiades.
						</p>
						<p>
						Bundespr&auml;sident Gauck f&uuml;hrte aus: &quot;Wirkliche Wiedergutmachung &ndash; das wissen wir &ndash; kann es nicht geben.&quot;<br>
						Dem setzen wir entgegen:<b> Entsch&auml;digung der Opfer &ndash; das fordern wir &ndash; muss es geben.</b>
						</p>
						<p>
						* Spiegel-Online vom 06.03.2014, ansonsten Reden des Bundespr&auml;sidenten beim Staatsbesuch in Griechenland.
						</p>
						<p>
						<i>AK Distomo, Hamburg, den 9.3.2014</i>
						<br>
						<p><a href="../veroeffentlichungen2014/index.html#pm09032014">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


