<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../veroeffentlichungen2014/index.html#pm09062014">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
						Pressemitteilung vom 9. Juni 2014
						</h3>
						<h2>
						70. Jahrestag des Massakers von Distomo
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Der AK-Distomo aus Hamburg nimmt auch dieses Jahr an den Gedenkfeiern zur Erinnerung an das 
						Massaker vom 10. Juni 1944 teil. An diesem Tag &uuml;berfiel eine Einheit der SS das griechische Dorf 
						Distomo und ermordete 218 Bewohnerinnen und Bewohner. Die T&auml;ter wurden nie bestraft. Die Opfer und 
						ihre Angeh&ouml;rigen erhielten von dem deutschen Staat keine Entsch&auml;digung.
						</p>
						<p>
						Am 7. Juni 2014 demonstrierten Mitglieder des griechischen Nationalrats f&uuml;r die 
						Entsch&auml;digungsforderungen gegen&uuml;ber Deutschland und die Vereinigung der Widerstandsk&auml;mpfer 
						gegen die deutsche Besatzung gemeinsam mit dem AK-Distomo in Athen. 150 Personen nahmen an der 
						Kundgebung auf dem Syntagma Platz teil und beteiligten sich an dem anschlie&szlig;enden Protestzug zu der 
						deutschen Botschaft in Athen. Sie forderten die deutsche Regierung auf endlich ihre Verpflichtungen 
						gegen&uuml;ber den griechischen B&uuml;rgern zu erf&uuml;llen.
						</p>
						<p>
						Deutschland wurde im Jahre 2000 von dem obersten Gerichtshof Griechenlands zu einer Entsch&auml;digungszahlung von 28 Mio. 
						Euro verurteilt. Die deutsche Regierung weigert sich bis heute das Urteil anzuerkennen und die Entsch&auml;digung 
						zu zahlen. Zuletzt erkl&auml;rte der deutsche Bundespr&auml;sident Gauck im Rahmen seines Griechenlandbesuchs im M&auml;rz 2014 
						die Frage f&uuml;r erledigt: &quot;Der Rechtsweg ist abgeschlossen.&quot; Diese Aussage ist falsch! Am 10. Juni 2014 wird 
						das Oberlandesgericht in Florenz &ndash; zeitgleich mit den Gedenkfeiern in Distomo &ndash; &uuml;ber die Vollstreckung des 
						Distomo-Urteils gegen deutsches Staatseigentum in Italien verhandeln.
						</p>
						<p>						
						Der Kampf um eine gerechte Entsch&auml;digung ist nicht beendet!<br>
						Deutschland muss seine Verpflichtungen gegen&uuml;ber Griechenland und seinen B&uuml;rgerinnen und B&uuml;rgern erf&uuml;llen!
						<p>
						<i>AK Distomo, Distomo, den 9.6.2014</i>
						<br>
						<table border="0" cellspacing="10" cellpadding="0">
							<tr>
								<td>
								<a href="../veroeffentlichungen2014/09062014a.html">
									<img src="../veroeffentlichungen2014/img/09062014a.jpg" width="154" height="118" border="0">
								</a>
								</td>
								<td>
								<a href="../veroeffentlichungen2014/09062014b.html">
									<img src="../veroeffentlichungen2014/img/09062014b.jpg" width="154" height="118" border="0">
								</a>
								</td>
							</tr>
						</table>
						Klicken Sie auf ein Bild, um es gr&ouml;&szlig;er anzuzeigen.
						<p><a href="../veroeffentlichungen2014/index.html#pm09062014">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


