<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#presse-egmr">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>Entsch&auml;digung f&uuml;r NS-Kriegsverbrechen</h3>
						<h2>
						Opfer des Massakers deutscher SS-Truppen im griechischen Distomo vom
						10. Juni 1944 greifen Entscheidung des Menschenrechtsgerichtshofs in Strassburg an. <br>
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Die Entscheidung der Stra&szlig;burger Richter vom 31.5.2011 im Fall der
						Geschwister Sfountouris verletzt nach Auffassung der Betroffenen deren
						Menschenrechte. Diese beantragten daher durch ihren Rechtsanwalt die
						Verweisung des Falles an die Gro&szlig;e Kammer des Menschenrechtsgerichtshofs.
						</p>
						<p>
						5 Jahre lie&szlig;en sich die Strassburger Richterinnen und Richter der 5.
						Kammer Zeit, um ihre Entscheidung zu treffen, die Beschwerde der
						Geschwister Sfountouris aus Distomo/Griechenland als nicht zul&auml;ssig
						abzuweisen. Diese hatten vor bundesdeutschen Gerichten erfolglos auf
						Entsch&auml;digungsleistungen durch den deutschen Staat geklagt und sich
						letztlich nach Strassburg gewandt. Die vier Geschwister hatten als
						Kinder das Massaker vom 10. Juni 1944 &uuml;berlebt, ihre Eltern waren wie
						216 weitere Menschen von deutschen Truppen ermordet worden.
						</p>
						<p>
						Der Europ&auml;ische Gerichtshof f&uuml;r Menschenrechte sah in den Urteilen der
						deutschen Gerichte keinen Versto&szlig; gegen die Europ&auml;ische
						Menschenrechtskonvention. Die Entscheidung aus Strassburg ist rechtlich
						falsch und setzt ein fatales politisches Signal. Mit seiner Entscheidung
						stellt das Gericht dem bundesdeutschen Staat und seiner Justiz einen
						Blankoscheck aus, Opfern von NS-Verbrechen Entsch&auml;digungsleistungen zu
						gew&auml;hren oder nicht. Der Europ&auml;ische Gerichtshof h&auml;tte der Beschwerde
						stattgeben m&uuml;ssen.
						</p>
						<p>
						Den Beschwerdef&uuml;hrer_innen stehen Entsch&auml;digungsanspr&uuml;che gegen den
						Deutschen Staat aus internationalem Recht (Art. 3 Haager Abkommen von
						1907) und aus deutschem Recht (Amtshaftung) zu. Die Bundesrepublik
						Deutschland haftet als Rechtsnachfolgerin des Deutschen Reichs f&uuml;r die
						Verbrechen, die w&auml;hrend der Deutschen Besatzung Griechenlands an der
						Zivilbev&ouml;lkerung begangen wurden. Doch der deutsche Staat verweigert
						jegliche Zahlung.
						</p>
						<p>
						Die deutschen Gerichte unternahmen den Versuch, diese
						Verweigerungshaltung mit juristischen Scheinargumenten abzusichern. So
						hatte der Bundesgerichtshof in seiner Entscheidung von 2003 den
						Rechtsgrundsatz postuliert, im Krieg w&uuml;rde das gesamte
						Entsch&auml;digungsrecht au&szlig;er Kraft gesetzt, so dass eine Zahlungspflicht
						deshalb nicht bestehe: Eine klare Willk&uuml;rentscheidung, die sich am
						Rechtsverst&auml;ndnis des NS-Staates orientiert und nicht an der
						Europ&auml;ischen Menschenrechtskonvention.
						</p>
						<p>
						Das Bundesverfassungsgericht hatte in seiner Entscheidung aus dem Jahr
						2006 das Massaker von Distomo als &quot;unerlaubten Exzess einer an sich
						zul&auml;ssigen Vergeltungsma&szlig;nahme&quot; bezeichnet. Dem Bundesverfassungsgericht
						zufolge habe es sich f&uuml;r die Ermordeten um ein allgemeines
						Kriegsschicksal und nicht um NS-Unrecht gehandelt. So haben die
						Karlsruher Richter die historische Wahrheit verleugnet und verharmlost,
						um individuelle Entsch&auml;digungsanspr&uuml;che ablehnen zu k&ouml;nnen. Die
						massenhafte T&ouml;tung von Zivilisten war aber kein allgemeines
						Kriegsgeschehen, sondern Ausdruck des nationalsozialsozialistischen
						Vernichtungswillens, der auf Grundlage eines sogenannte
						&quot;Bandenbek&auml;mpfungsbefehls&quot; Hitlers allein mindestens 30.000
						Zivilist_innen zum Opfer fielen.
						</p>
						<p>
						Der Europ&auml;ische Gerichtshof f&uuml;r Menschenrechte hat die Chance vertan,
						diese willk&uuml;rliche Verweigerungshaltung und am Rechtsverst&auml;ndnis
						Nazideutschlands orientierte Haltung der bundesdeutschen Gerichte und
						der Bundesregierung zu korrigieren und f&uuml;r Gerechtigkeit zu sorgen.
						Strassburg h&auml;tte eine Entsch&auml;digungspflicht Deutschlands anerkennen
						m&uuml;ssen. Mit der Ablehnung einer solchen Verpflichtung hat der
						Gerichtshof selbst die Menschenrechte der Betroffenen verletzt. Es
						bestehen Zweifel an der Unparteilichkeit der Stra&szlig;burger Richter, die
						einseitig dem Wunsch der Bundesrepublik nach Abweisung der Beschwerde
						gefolgt sind.
						</p>
						<p>
						Die Betroffenen haben die Verweisung der Sache an die Gro&szlig;e Kammer
						beantragt, um die jetzige Entscheidung korrigieren zu lassen. Sie werden
						sich nicht damit abfinden, dass ein schweres Kriegsverbrechen wie im
						Falle des Massakers in Distomo ohne jede Sanktion bleibt. Die
						Bundesrepublik Deutschland hat die T&auml;ter von Strafe verschont und den
						Opfern jede Entsch&auml;digung verweigert. Bliebe es bei der bisherigen
						Haltung des Menschenrechtsgerichtshofs, w&auml;re dies ein Freibrief zur
						Begehung von Kriegsverbrechen. Denn die Entscheidung h&auml;tte auch
						Auswirkung auf heutige und zuk&uuml;nftige Kriege.
						<p>
						<i>
						Hamburg, den 1.9.2011<br>
						<br>
						Martin Klingner<br>
						Rechtsanwalt
						</i>
						</p>
						<p>
						Die Gerichtsbeschwerde als pdf in deutsch: <a href="./docs/beschwerde-20110901-dt.pdf" target="_new">Beschwerde pdf (deutsch)</a><br>
						Die Gerichtsbeschwerde als pdf in englisch: <a href="./docs/beschwerde-20110901-en.pdf" target="_new">Beschwerde pdf (englisch)</a><br>
						Das Urteil des Europ&auml;ischen Gerichtshofs als pdf in deutsch: <a href="./docs/egmr-20110801.pdf" target="_new">Urteil pdf (deutsch)</a>
						</p>
						<p><a href="./index.html#presse-egmr">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>