<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#verhandlung-igh">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>Aktueller Stand der Entsch&auml;digung f&uuml;r NS-Verbrechen</h3>
						<h2>
						&Ouml;ffentliche Verhandlung am Intenationalen Gerichtshof<br>
						in Den Haag vom 12. - 16. September 2011<br>
						</h2>
						<h3>
						Sonntag, 11.9.2011 &sup1;<br>
						mittags: Pressegespr&auml;ch mit &Uuml;berlebenden aus verschiedenen L&auml;ndern<br>
						abends: Informations- und Diskussionsveranstaltung<br>
						<br>
						Montag, 12.9.2011 &sup1;<br>
						morgens: Kundgebung vor dem Internationalen Gerichtshof in Den Haag
						anschlie&szlig;end: Besuch der Gerichtsverhandlung und Infopoint vor dem
						Gerichtshof<br>
						nachmittags: Kundgebung vor der Deutschen Botschaft in Den Haag<br>
						<br>
						&sup1; weitere Informationen folgen an dieser Stelle in Kürze<br>
						</h3>
						</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Der Internationale Gerichtshof in Den Haag verhandelt vom 12. September
						2011 an &ouml;ffentlich &uuml;ber eine Klage Deutschlands, die zum Ziel hat,
						Entsch&auml;digungsanspr&uuml;che von griechischen und italienischen NS-Opfern zu
						beseitigen. Dieser Prozess ist nicht nur f&uuml;r alle Opfer von
						NS-Verbrechen von gro&szlig;er Bedeutung, er wird auch Auswirkungen auf
						Schadensersatzanspr&uuml;che von &Uuml;berlebenden heutiger Kriegsverbrechen
						haben. Wir wollen daher in Den Haag vor dem Internationalen Gerichtshof
						f&uuml;r die Durchsetzung der Entsch&auml;digungsanspr&uuml;che der Opfer und gegen die
						deutsche Verweigerungshaltung demonstrieren.<br>
						</p>
						<p>
						Seit Jahrzehnten verweigern bundesdeutsche Regierungen den Opfern von
						NS-Verbrechen in ehemals von Nazi-Deutschland besetzten L&auml;ndern
						Entsch&auml;digungsleistungen. Die &Uuml;berlebenden der Massaker von Distomo,
						Kalavryta, Civitella oder Marzabotto haben wie die meisten anderen Opfer
						von NS-Verbrechen niemals vom deutschen Staat eine Entsch&auml;digung
						erhalten. Dies gilt auch f&uuml;r viele ehemalige Zwangsarbeiterinnen und
						Zwangsarbeiter.<br>
						</p>
						<p>
						Die &Uuml;berlebenden des Massakers deutscher SS-Truppen im griechischen
						Distomo (Am 10. Juni 1944 wurden dort 218 Menschen ermordet) haben
						bereits im Jahr 2000 vor dem Obersten Gerichtshof Griechenlands
						(Areopag) ein rechtskr&auml;ftiges Urteil gegen die Bundesrepublik
						Deutschland erstritten, wonach diese ca. 28 Mio. Euro plus Zinsen an die
						Kl&auml;ger zahlen muss. Die Bundesregierung hintertrieb die Durchsetzung des
						Urteils und n&ouml;tigte die griechische Regierung, die begonnene
						Zwangsversteigerung deutscher Liegenschaften (Goethe-Institut) zu
						stoppen.
						</p>
						<p>
						Die Kl&auml;ger wandten sich daher an italienische Gerichte, um in Italien
						Vollstreckungsma&szlig;nahmen zu erm&ouml;glichen. Mit Erfolg: Der Oberste
						Gerichtshof Italiens (Kassationshof) erkl&auml;rte die Vollstreckung in
						Italien im Juni 2008 f&uuml;r zul&auml;ssig. Gleichzeitig erkl&auml;rte der
						Kassationshof auch die Klagen italienischer NS-Opfer (ehemalige
						Zwangsarbeiter und Opfer von Massakern) vor italienischen Gerichten in
						mehreren Entscheidungen f&uuml;r zul&auml;ssig. Doch Deutschland will auch diese
						Entscheidungen nicht anerkennen. Die Kl&auml;ger aus Distomo begannen
						daraufhin Vollstreckungsma&szlig;nahmen. Sie lie&szlig;en u.a. die Villa Vigoni
						pf&auml;nden, eine im bundesdeutschen Eigentum befindliche Liegenschaft am
						Comer See. Auf deutschen Wunsch stoppte die Regierung Berlusconi mit
						einem Regierungsdekret im Jahr 2009 vorl&auml;ufig s&auml;mtliche Pf&auml;ndungen
						deutschen Verm&ouml;gens in Italien.
						</p>
						<p>
						Zudem erhob die Bundesregierung am 23. Dezember 2008 Klage gegen Italien
						vor dem Internationalen Gerichtshof, um endg&uuml;ltig alle
						Entsch&auml;digungsprozesse und Vollstreckungsma&szlig;nahmen jetzt und f&uuml;r die
						Zukunft zu stoppen. Die Bundesregierung versucht, den Internationalen
						Gerichtshof daf&uuml;r zu missbrauchen, die Anspr&uuml;che der Opfer von
						NS-Verbrechen weiter zu torpedieren und die Unabh&auml;ngigkeit der
						italienischen Gerichte au&szlig;er Kraft zu setzen. Angeblich habe die
						italienische Justiz die Staatenimmunit&auml;t Deutschlands missachtet.
						Deutschland kann sich jedoch nicht auf Staatenimmunit&auml;t berufen, weil
						das Privileg der Immunit&auml;t f&uuml;r Verbrechen gegen die Menschheit, die
						Nazi-Deutschland begangen hat, nicht gilt. Dies hat der Kassationshof in
						Rom unmissverst&auml;ndlich dargelegt. Tats&auml;chlich missachtet Deutschland die
						staatliche Souver&auml;nit&auml;t Italiens, indem es Entscheidungen unabh&auml;ngiger
						italienischer Gerichte unterl&auml;uft.
						</p>
						<p>
						Im Januar 2011 trat auch Griechenland dem Verfahren in Den Haag bei. Der
						Internationale Gerichtshof hat den Beitritt k&uuml;rzlich zugelassen.
						</p>
						<p>
						Die Klage in Den Haag ist der vorerst letzte Akt der Missachtung
						Deutschlands gegen&uuml;ber den &Uuml;berlebenden der NS-Verbrechen. Diese sind an
						dem Prozess gar nicht beteiligt. Deutschland stellt sich &ouml;ffentlich
						gerne so dar, als habe man die NS-Vergangenheit aufgearbeitet und aus
						der Geschichte gelernt. Das tats&auml;chliche Verhalten der jetzigen und
						aller fr&uuml;heren Bundesregierungen aber steht dazu im krassen Widerspruch.
						Die Verweigerung der Entsch&auml;digung bedeutet nichts anderes als die
						Zur&uuml;ckweisung der Verantwortung f&uuml;r die Verbrechen Nazi-Deutschlands.
						Die Verweigerung der Entsch&auml;digung hei&szlig;t, dem von Nazi-Deutschland
						ver&uuml;bten Unrecht weiteres Unrecht hinzuzuf&uuml;gen und die &Uuml;berlebenden
						weiter zu dem&uuml;tigen.
						</p>
						<p>
						Deutschland bricht mit der Missachtung der griechischen und
						italienischen Urteile vor aller
						&Ouml;ffentlichkeit internationales Recht und unterstellt dabei den Opfern,
						ihre Klagen w&uuml;rden den Frieden gef&auml;hrden. Die Tatsachen werden so auf
						den Kopf gestellt. Wenn selbst schwerste Kriegsverbrechen keine Haftung
						des T&auml;terstaates zur Folge haben, ist das ein Freibrief, auch zuk&uuml;nftig
						Kriegsverbrechen zu begehen. Es darf angenommen werden, dass sich
						Deutschland mit seiner Klage auch f&uuml;r Auslandseins&auml;tze der Bundeswehr
						wie in Afghanistan den R&uuml;cken frei halten will.
						</p>
						<p>
						Ein Urteil zugunsten von Deutschland h&auml;tte aber auch Auswirkungen auf
						alle anderen Staaten, denn die Rechtsprechung des IGH ist weltweit
						Leitlinie f&uuml;r die Auslegung des V&ouml;lkerrechts. Setzt sich Deutschland mit
						seiner Position durch, w&uuml;rde dies bedeuten, dass ein Agressorstaat auch
						in Zukunft nicht bef&uuml;rchten m&uuml;sste, von den Opfern f&uuml;r seine Verbrechen
						zur Rechenschaft gezogen zu werden. Dies w&auml;re ein R&uuml;ckfall hinter die
						Prinzipien von N&uuml;rnberg.
						</p>
						<p>
						Wir wollen in Den Haag vor dem Internationalen Gerichtshof deutlich zu
						machen, dass es Widerspruch gegen diese deutsche Politik gibt. Wir
						erwarten von den Richterinnen und Richtern des Internationalen
						Gerichtshofs, dass sie die Klage Deutschlands zur&uuml;ckweisen. Wir m&ouml;chten
						gemeinsam und solidarisch mit griechischen, italienischen, slowenischen
						und anderen &Uuml;berlebenden der NS-Verbrechen f&uuml;r die Durchsetzung ihrer
						Rechte eintreten.
						</p>
						<p>
						Der Internationale Gerichtshof wird vom 12.9.-16.9.2011 verhandeln. Die
						genaue Uhrzeit steht noch nicht fest. Die Verhandlungen sind &ouml;ffentlich.
						Voranmeldungen auch f&uuml;r Gruppen sind m&ouml;glich. Wir haben uns bislang
						folgende Aktivit&auml;ten in Den Haag &uuml;berlegt:
						</p>
						<p>
						Sonntag, 11.9.2011<br>
						mittags: Pressegespr&auml;ch mit &Uuml;berlebenden aus verschiedenen L&auml;ndern<br>
						abends: Informations- und Diskussionsveranstaltung
						</p>
						<p>
						Montag, 12.9.2011<br>
						morgens: Kundgebung vor dem Internationalen Gerichtshof in Den Haag
						anschlie&szlig;end: Besuch der Gerichtsverhandlung und Infopoint vor dem
						Gerichtshof<br>
						nachmittags: Kundgebung vor der Deutschen Botschaft in Den Haag
						</p>
						<p>
						Weitere Aktivit&auml;ten, nicht nur in Den Haag, sind nat&uuml;rlich m&ouml;glich und
						w&uuml;nschenswert.
						</p>
						<p>
						Die genauen Zeiten und Orte sowie &Uuml;bernachtungsm&ouml;glichkeiten werden wir
						noch bekannt geben. Wir sind in Kontakt mit Freundinnen und Freunden in
						den Niederlanden, die wir mit einbeziehen werden. Den Haag ist mit der
						Bahn oder dem Flugzeug (Flughafen Schiphol) gut erreichbar. Wir w&uuml;rden
						uns freuen, wenn viele Menschen nach Den Haag kommen, auch um die
						&ouml;ffentliche Wirkung zu erh&ouml;hen.
						</p>
						<p>
						<i>
						AK-Distomo<br>
						AK-Angreifbare Traditionspflege
						</i>
						</p>
						<p><a href="./index.html#verhandlung-igh">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>