<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h3>
							19. Oktober 2011<br>
							Filmvorf&uuml;hrung und Diskussion im 3001 Kino (Hamburg)
						</h3>
						<h2>
							Lo Stato di Eccezione - Der Ausnahmezustand
						</h2>
						<h3>
						Ein einf&uuml;hlsames Dokument &uuml;ber die &Uuml;berlebenden des Massakers<br>
						von Marzabotto in dem Milit&auml;rgerichtsprozess von La Spezia 2006/2007<br>
						<br>
						Mittwoch, 19. Oktober 2011, um 18 Uhr im 3001 Kino, Schanzenstra&szlig;e 75 (im Hof)<br>
						ab 20 Uhr Diskussion im Medienp&auml;dagogik Zentrum, Susannenstra&szlig;e 14 d
						</h3>
						Auf dem R&uuml;ckzug vor den Alliierten 1943/ 1944 hinterlie&szlig;en die deutschen 
						Besatzer &ndash; Wehrmachtssoldaten, Waffen-SS und Polizeieinheiten - eine blutige 
						Spur vor allem in der Toskana. &Uuml;ber 10.000 Zivilisten wurden grausam umgebracht 
						in Marzabotto, Sant&rsquo;Anna di Stazzema, Civitella, Genua, Fivizzano,
						Vinca, Falzano di Cortona …<br>
						<br>
						Marzabotto &ndash; eine Gemeinde in den Anh&ouml;hen des Monte Sole, die nicht weit von 
						Bologna gelegen ist. Zwischen dem 29. September und dem 5. Oktober 1944 w&uuml;tete 
						hier die 16. SS-Panzergrenadier-Division &quot;Reichsf&uuml;hrer SS&quot; und t&ouml;tete 
						&uuml;ber 800 Zivilisten. Unter dem Vorwand der Partisanenbek&auml;mpfung
						wurden haupts&auml;chlich alte M&auml;nner, Frauen und Kinder auf einem Friedhof zusammengetrieben
						und niedergemetzelt. Den Pfarrer erschoss man noch vor dem Altar der Kirche, 
						in die sich viele Bewohner gefl&uuml;chtet hatten.<br>
						<a href="./docs/film-20111019.pdf" target="_new">Mehr... (pdf)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							21. September 2011
						</h3>
						<h2>
							Deutschland fordert Immunit&auml;t f&uuml;r NS-Kriegsverbrechen<br>
							Ein Kommentar zum Fall Deutschland ./. Italien vor dem Internationalen Gerichtshof
						</h2>
						<b><i>Doch dem Kreuz dort auf dem Laken<br>
						Fehlen heute ein paar Haken<br>
						Da man mit den Zeiten lebt<br>
						Sind die Haken &uuml;berklebt.</i></b><br>
						(Bertolt Brecht aus &quot;Der anachronistische Zug&quot;)<br>
						<br>
						Der Internationale Gerichtshof in Den Haag verhandelte vom 12. bis zum 16. September 
						2011 &ouml;ffentlich &uuml;ber eine Klage Deutschlands, die zum Ziel hat, Entsch&auml;digungsanspr&uuml;che 
						von griechischen und italienischen NS-Opfern auszuhebeln. Dieser Prozess 
						ist nicht nur f&uuml;r alle Opfer von NS-Verbrechen von gro&szlig;er Bedeutung, er wird 
						auch Auswirkungen auf Schadensersatzanspr&uuml;che von &Uuml;berlebenden heutiger Kriegsverbrechen 
						und Verbrechen gegen die Menschheit haben.<br>
						<br>
						Als am Montag, den 12.9.2011, die m&uuml;ndliche Verhandlung im Fall 
						Deutschland ./. Italien vor dem IGH mit den Pl&auml;doyers der deutschen Delegation 
						begann, w&auml;hnte man sich in einem B&uuml;hnenst&uuml;ck, bei dem die Rollen vertauscht 
						schienen. Deutschland nahm die Rolle des Opfers ein, das sich v&ouml;llig zu 
						Unrecht von der italienischen Justiz in die Enge gedr&auml;ngt und nun zum 
						Gegenangriff gen&ouml;tigt sieht. Doch nicht um die Einsparung schn&ouml;den 
						Mammons gehe es hier vor dem h&ouml;chsten Gericht der Welt, sondern, glaubt 
						man den Bekundungen der juristischen Vertretung Deutschlands, um nicht weniger 
						als um Bewahrung der V&ouml;lkergemeinschaft vor vielerlei Unbill. Italiens 
						oberster Gerichtshof, so die deutsche Seite, habe durch seine Rechtsprechung das 
						internationale Recht verletzt und Deutschland sei angetreten, diesem 
						wieder Geltung zu verschaffen. Anderenfalls drohe die Nachkriegsordnung zusammen 
						zu brechen, w&uuml;rde das komplexe Regelwerk der internationalen Gemeinschaft erodieren, 
						br&auml;chen Chaos und Anarchie aus. Kurz: Deutschland nimmt f&uuml;r sich in Anspruch, 
						den Frieden in der Welt zu retten.<br>
						<a href="./docs/er-igh-20110921.pdf" target="_new">Mehr... (pdf)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="jl-fratt"></a>
						<h3>
							20. September 2011
						</h3>
						<h2>
							Brief an den italienischen Innenminister Frattini
						</h2>
						<h3>
							Rechtsanwalt Joachim Lau
						</h3>
						Sehr geehrter Herr  Minister Dott. Franco  Frattini,<br>
						<br>
						w&auml;hrend der Anh&ouml;rung am 12. September hat die Vertreterin Deutschlands, Frau 
						Wasum-Rainer zu Gunsten Deutschlands die G&uuml;ltigkeit einer Passage 
						im Pariser Friedensvertrag zwischen Italien und den Alliierten beansprucht 
						(Artikel 77, 4), mit dem die italienische Regierung auf alle Forderungen 
						und Anspr&uuml;che f&uuml;r sich und  ihre Staatsb&uuml;rger, die auf den Tatsachen 
						des 2. Weltkrieges zur&uuml;ckzuf&uuml;hren sind, verzichtet hatte.<br>
						<br>
						Der Wortlaut der entsprechenden Passage lautet:<br>
						<i>4. Without prejudice to these and to any other dispositions in favour of 
						Italy and Italian nationals by the Powers occupying Germany, Italy waives on 
						its own behalf and on behalf of Italian nationals all claims against Germany 
						and German nationals outstanding on 8 May 1945, except those 
						arising out of contracts and other obligations entered into, and 
						rights acquired, before 1 September 1939. This waiver shall be 
						deemed to include debts, all intergovernmental claims in respect 
						of arrangements entered into in the course of the war, and all claims for 
						loss or damage arising during the war.</i><br>
						<br>
						Der Text dieser Verzichtsklausel ist auf Englisch ziemlich klar: "outstanding claims" 
						bedeutet offene Forderungen oder Anspr&uuml;che. Abgesehen verschiedener ehrbarer akademischer 
						Versuche, den Inhalt der Klausel auf &ouml;konomische Fragen zurechtzustutzen und dabei 
						rechtswidrige Handlungen und Kriegsverbrechen von dem Verzicht auszusparen, scheint - auf 
						den ersten Blick und nach einfacher Lekt&uuml;re - die Position der deutschen Verteidigung nicht 
						v&ouml;llig unvern&uuml;nftig zu sein. Jedoch haben das deutsche Verteidigerkollegium ebenso 
						wie die italienischen Vertreter, vor allem Prof. Zappal&agrave;, es vers&auml;umt, den 
						IGH auf Artikel 89 desselben Friedenvertrags hinzuweisen, wo zu lesen ist:<br>
						<i>The provisions of the present Treaty shall not confer any rights or benefits on any State 
						named in the Preamble as one of the Allied and Associated Powers or on its nationals until such 
						State becomes a party to the Treaty by deposit of its instrument of ratification.</i><br>
						<a href="./jl-fratt-20110920.html">Mehr...</a><br>
						<a href="./docs/jl-fratt-20110920.pdf" target="_new">Der Brief in italienisch (pdf)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							September 2011
						</h3>
						<h2>
							Offizielle Protokolle der m&uuml;ndlichen Verhandlung<br>
							vom 12. bis 16. September 2011
						</h2>
						Website des Internationalen Gerichtshof in Den Haag<br>
						<a href="http://www.icj-cij.org/docket/index.php?p1=3&p2=3&k=60&case=143&code=ai&p3=2" target="_new">
						Jurisdictional Immunities of the State (Germany v. Italy: Greece intervening)
						</a>
						<h2>
							Presseschau<br>
							Verhandlung vor dem Internationalen Gerichtshof
						</h2>
						FREIES-RADIO.NET: T&auml;ter-Opfer-Umkehr 2011 - BRD klagt gegen Entsch&auml;digung von NS-Opfern<br>
						<a href="http://www.freie-radios.net/43112" target="_new">
						Teil I
						</a><br>
						<a href="http://www.freie-radios.net/43128" target="_new">
						Teil II
						</a><br>
						<br>
						FREIES-RADIO.NET: Verhandlung Deutschland vs Italien - Interview mit Martin Klingner vom AK Distomo<br>
						<a href="http://www.freie-radios.net/43264" target="_new">
						zur Sendung...
						</a><br>
						<br>
						Radio Dreyeckland: Deutsche Reue - und zwar umsonst. Elemente des Entsch&auml;digungskonflikts um NS-Massaker<br>
						<a href="http://www.rdl.de/index.php?option=com_content&view=article&id=14453:deutschereueundzwarumsonstdiebrdverweigertentschaedigungenfuernsopfer&catid=276&Itemid=201" target="_new">
						zur Sendung...
						</a><br>
						<br>
						Arte TV: Griechenland -  Prozess um das Distomo-Massaker<br>
						<a href="http://www.arte.tv/de/4143398.html" target="_new">
						zur Sendung...
						</a><br>
						<br>
						JUNGE WELT: Ohne Verantwortung
						<a href="http://www.jungewelt.de/2011/09-12/039.php?sstr=Deutschland" target="_new">
						zum Artikel...
						</a><br>
						<br>
						GERMAN-FOREIGN-POLICY.COM: Deutschland unantastbar
						<a href="http://www.german-foreign-policy.com/de/fulltext/58141" target="_new">
						zum Artikel...
						</a><br>
						<br>
						GERMAN-FOREIGN-POLICY.COM: Interview mit Rechtsanwalt Martin Klingner - Eine h&auml;ssliche Bilanz
						<a href="http://www.german-foreign-policy.com/de/fulltext/58140?PHPSESSID=5p4vjudgr7fqvvqvku3atc9mi2" target="_new">
						zum Artikel...
						</a><br>
						<br>
						TAZ: Kommentar - Geleitet von deutscher Arroganz
						<a href="http://taz.de/Debatte-Menschenrechte/!77870/" target="_new">
						zum Artikel...
						</a><br>
						<br>
						TAZ: Interview mit Rechtsanwalt Joachim Lau - &rdquo;Italien spielt Berlins Spiel mit&rdquo;
						<a href="http://taz.de/Anwalt-ueber-Schadensersatz-fuer-NS-Opfer/!77953/" target="_new">
						zum Artikel...
						</a><br>
						<br>
						Deutschlandfunk: Gro&szlig;e Schuld, keine S&uuml;hne
						<a href="http://www.dradio.de/dlf/sendungen/europaheute/1553199/" target="_new">
						zum Artikel...
						</a><br>
						<br>
						Spiegel International: &rdquo;Germany Doesn't Feel Obliged to Pay More&rdquo;
						<a href="http://www.spiegel.de/international/europe/0,1518,786216,00.html" target="_new">
						zum Artikel...
						</a><br>
						<br>
						Neues Deutschland: Immunit&auml;t oder Gerechtigkeit?
						<a href="http://www.neues-deutschland.de/artikel/206490.immunitaet-oder-gerechtigkeit.html" target="_new">
						zum Artikel...
						</a><br>
						<br>
						Welt: Schuldet Deutschland den Griechen 70 Milliarden?
						<a href="http://www.welt.de/politik/deutschland/article13610386/Schuldet-Deutschland-den-Griechen-70-Milliarden.html" target="_new">
						zum Artikel...
						</a><br>
						<br>
						FAZ: Heikle Fragen in Den Haag
						<a href="http://www.faz.net/artikel/C31408/streit-ueber-reparationen-heikle-fragen-in-den-haag-30684710.html" target="_new">
						zum Artikel...
						</a><br>
						<br>
						Badische Zeitung: Deutsche Morde ohne Entsch&auml;digung?
						<a href="http://www.badische-zeitung.de/nachrichten/deutschland/deutsche-morde-ohne-entschaedigung" target="_new">
						zum Artikel...
						</a><br>
						<br>
						Legal Tribune: Deutschland entzieht sich NS-Verantwortung
						<a href="http://www.lto.de/de/html/nachrichten/4263/kriegsopfer-entschaedigung-vor-igh-deutschland-entzieht-sich-ns-verantwortung/" target="_new">
						zum Artikel...
						</a><br>
						<br>
						AFP: IGH verhandelt &uuml;ber Entsch&auml;digungen f&uuml;r NS-Verbrechen
						<a href="http://www.google.com/hostednews/afp/article/ALeqM5iRVcgJqo655KQb3lQrlPOwKlBuxg?docId=CNG.a191114f383b8abaf1fb62e17a2a5d44.211" target="_new">
						zum Artikel...</a><br>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							September 2011
						</h3>
						<h2>
							Aktion S&uuml;hnezeichen Friedensdienste<br>
							Eine Postkarte der Solidarit&auml;t
						</h2>
						<h3>
						Aktion S&uuml;hnezeichen Friedensdienste unterst&uuml;tzt<br> 
						Entsch&auml;digungsforderungen der &Uuml;berlebenden des SS-Massakers in Distomo
						</h3>
						Vor dem Internationalen Gerichtshof (IGH) in Den Haag beginnen am Montag, 
						den 12. September 2011, die Anh&ouml;rungen &uuml;ber die Klage Deutschlands gegen die 
						Republik Italien. Als Beobachter hat der Gerichtshof Griechenland zu dem 
						Verfahren zugelassen. Gegenstand der Verhandlungen, die bis zum 16. September 2011 
						angesetzt wurden, ist die Frage der Durchsetzbarkeit von Urteilen, die NS-Opfer wegen 
						erlittener Kriegsverbrechen erfolgreich vor Gerichten in Italien und Griechenland 
						erstritten haben. Die Bundesregierung sieht in diesen Urteilen eine Verletzung der 
						Staatenimmunit&auml;t. Sie erhob bereits Ende 2008 Klage vor dem IGH, um die Vollstreckung 
						dieser rechtskr&auml;ftigen Urteile zu verhindern und - mit der Autorit&auml;t des 
						IGH - einen Schlussstrich unter die zivilrechtliche Entsch&auml;digung von 
						NS-Opfern ziehen zu k&ouml;nnen.<br>
						<br>
						Mehr...
						<a href="https://www.asf-ev.de/index.php?id=51&no_cache=1&sword_list[0]=postkarte" target="_new">
						Aktion S&uuml;hnezeichen Friedensdienste: Eine Postkarte der Solidarit&auml;t</a><br>
						<br>
						Direkt zur Online-Postkarte:
						<a href="https://www.asf-ev.de/de/zeichen-setzen/gerechtigkeit-und-entschaedigung.html" target="_new">
						Online Postkarte
						</a><br>
						<br>
						Direkt zum Download:
						<a href="https://www.asf-ev.de/fileadmin/scripts/download.php?path=fileadmin/Redaktion/Dateien/Pressemitteilungen/100330_ASF_IGH_RZweb.pdf" target="_new">
						Eine Postkarte der Solidarit&auml;t</a><br>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
						12. September 2011
						</h3>
						<h2>
						amnesty international<br>
						<br>
						The International Court of Justice should reaffirm the
						century-old right of victims of war crimes to reparation by denying immunity claim
						</h2>
						On 23 December 2008, Germany initiated proceedings against Italy before 
						the International Court of Justice seeking to permit civil claims by 
						victims of war crimes committed in Italy by members of the German armed forces 
						during the Second World War to proceed against Germany in Italian courts. In the 
						2004 case of Ferrini v. Italy, the Italian Corte di Cassazione (Court 
						of Cassation) had concluded that Italian courts have jurisdiction to consider 
						reparation claims against Germany, leading a number of victims of the Second World War 
						to institute civil proceedings against Germany in Italian courts. Germany, for 
						its part, denied its obligation to pay reparation based on its claim of state 
						immunity, leading to the seizure of German assets in Italy to enforce reparation judgments.<br>
						<br>
						Details... <a href="http://www.amnesty.org/en/library/asset/IOR40/014/2011/en/8597861a-5402-4bf9-89f9-b7716fbd0833/ior400142011en.html" target="_new">amnesty.org</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
						9. September 2011
						</h3>
						<h2>
						Protestaktion vor Ausw&auml;rtigem Amt Berlin
						</h2>
						Am Freitag, 9. September 2011, fand vor dem Ausw&auml;rtigen Amt eine 
						Protestkundgebung anl&auml;sslich der Klage der Bundesrepublik Deutschland gegen 
						Italien vor dem Internationalen Gerichtshof in Den Haag statt.<br>
						<br>
						Es sprachen der Wehrmachtsdeserteur Ludwig Baumann, der Journalist Eberhard 
						Rondholz und der VVN-BdA Vorsitzende Hans Coppi. Ulla Jelpke sprach ein Gru&szlig;wort.<br>
						<br>
						Mehr... <a href="http://de.indymedia.org/2011/09/315825.shtml" target="_new">indymedia.org</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
						9. September 2011
						</h3>
						<h2>
						Goethe-Institut in Thessaloniki besetzt
						</h2>
						Am 8. September 2011 wurde das Goethe-Institiut in Thessaloniki (Griechenland) von 
						verschiedenen Linksradikalen aus der BRD tempor&auml;r besetzt. Hintergrund waren 
						die Gerichtsverfahren gegen NS-Verbrechen u.a. in Griechenland, wo im Kontext 
						dessen das Institut kurz vor der Zwangsversteigerung stand. Im Fokus der Kritik 
						stand auch die Bedeutung des staatlichen Instituts als deutsche Standortwerbung 
						in der Krise.<br>
						<br>
						Gegen 12:00 Uhr Ortszeit betraten die 25 Besetzer*innen das Goethe-Institut an 
						einer viel befahrenen Verkehrsstra&szlig;e im Zentrum Thessalonikis. Sie erkl&auml;rten 
						das Institut f&uuml;r zwei Stunden besetzt und hingen mehrere Transparenten auf deutsch 
						und griechisch auf.<br>
						<br>
						Mehr... <a href="http://de.indymedia.org/2011/09/315666.shtml" target="_new">indymedia.org</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
					<h3>
						Pressemitteilung vom 8.9.2011<br>
						AK Distomo / AK Angreifbare Traditionspflege
					</h3>
					<h2>
						Keine Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen!
					</h2>
					Vom 12. bis 16. September 2011 verhandelt der Internationale Gerichtshof in Den Haag 
					&uuml;ber eine Klage Deutschlands gegen Italien. Die Bundesrepublik verklagt Italien, um Prozesse 
					von griechischen und italienischen NS-Opfern zu unterbinden, die Entsch&auml;digungsanspr&uuml;che 
					gegen Deutschland durchsetzen wollen.<br>
					<a href="./docs/pm-dh-20110908-de.pdf" target="_new">Pressemitteilung in deutsch (pdf)</a>
					<br>
					<a href="./docs/pm-dh-20110908-en.pdf" target="_new">Press Release in english (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h2>
						12. bis 16. September<br>
						Verhandlung Deutschland vs. Italien<br>
						vor dem Internationalen Gerichtshof in Den Haag<br>
						<br>
						Keine Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen!<br>
						Auf Nach Den Haag!
						</h2>
						<h3>
						Programm in Den Haag<br>
						<br>
						Sonntag, 11. September 2011<br>
						20.00 Uhr: Informations- und Diskussionsveranstaltung im Autonomen Zentrum,
						Willem van Outhoornstraat 17<br>
						<br>
						Montag, 12. September 2011<br>
						9.00 Uhr: Kundgebung vor dem Internationalen Gerichtshof<br>
						10.00 &ndash; 13.00 Uhr: Besuch der Gerichtsverhandlung und Infopoint vor dem Gerichtshof,
						Carnegieplein 2, Den Haag<br>
						18.30 Uhr: Vorstellung eines v&ouml;lkerrechtlichen Gutachtens f&uuml;r Amnesty International
						zur Frage Entsch&auml;digung und Staatenimmunit&auml;t<br>
						Den Haag Universit&auml;t f&uuml;r Angewandte Wissenschaften, Johanna Westerdijkplein 75
						<a href="./docs/panel-20110912-en.pdf" target="_new">Official Announcement in english (pdf)</a><br>
						<br>
						Dienstag, 13. September 2011<br>
						10.00 - 13.00 Uhr: Besuch der Gerichtsverhandlung<br>
						</h3>
						<b>Zehntausende Zivilist_innen wurden ermordet</b><br>
						<br>
						Zehntausende Zivilist_innen sind es, die von der Wehrmacht oder 
						eingegliederten SS-Einheiten w&auml;hrend der Besatzung Griechenlands 
						und Italiens im Zweiten Weltkrieg massakriert und gemordet wurden.
						Zehntausende, die zur Zwangsarbeit nach Deutschland verschleppt
						wurden. Gemeinsam trifft sie, dass sie bis zum heutigen
						Tage von der Rechtsnachfolgerin des verbrecherischen
						&quot;Dritten Reichs&quot;, der Bundesrepublik Deutschland,
						keine Entsch&auml;digung erhalten haben. Keinen Cent
						f&uuml;r die niedergebrannten H&auml;user, f&uuml;r verw&uuml;stete Ortschaften,
						keine auch nur symbolische, Entsch&auml;digung f&uuml;r den Verlust ermordeter
						Eltern, Kinder, Geschwister. Keine Entsch&auml;digung f&uuml;r jahrelange Ausbeutung
						durch Zwangsarbeit (Nur ein kleiner Teil ehemaliger NS-Zwangsarbeiter_innen
						erhielt symbolische Zahlungen aus der Stiftung EVZ). Der Grundsatz der
						offiziellen deutschen &quot;Wiedergutmachungs&quot;-Politik ist:
						Sonntagsrhetorik und Erinnerungskultur ja, aber keine Anerkennung einer 
						rechtlichen Verpflichtung &ndash; und: das Geld bleibt hier.<br>
						<br>
						<b>Deutschland verweigert jede Entsch&auml;digung</b><br>
						<br>
						Des Wartens leid haben Hunderte Personen in den letzten zwei Jahrzehnten geklagt 
						und bis zu den h&ouml;chsten Gerichten Griechenlands und Italiens Recht bekommen.
						In den Urteilen hei&szlig;t es jeweils, die von Deutschland vorgebrachte Staatenimmunit&auml;t 
						gelte nicht f&uuml;r die verbrecherischen Handlungen der Besatzungsmacht.
						Viele Millionen Euro schuldet Deutschland inzwischen den ehemaligen 
						Zwangsarbeiter_innen, den &Uuml;berlebenden und Angeh&ouml;rigen der Ermordeten der 
						Massaker von Distomo, Kalavryta, Civitella, Marzabotto, Falterona,
						Mommio, Cevarolo, Monchio, Morello, … Doch die bundesdeutschen Regierungen lassen 
						nichts unversucht, die Opfer um ihre berechtigten Anspr&uuml;che zu prellen.<br>
						<br>
						Der komplette Aufruf als pdf in deutsch: <a href="./docs/dh-2011-09-dt.pdf" target="_new">Aufruf pdf (deutsch)</a><br>
						Der komplette Aufruf als pdf in niederl&auml;ndisch: <a href="./docs/dh-2011-09-nl.pdf" target="_new">Aufruf pdf (niederl&auml;ndisch)</a><br>
						Der komplette Aufruf als pdf in englisch: <a href="./docs/dh-2011-09-en.pdf" target="_new">Aufruf pdf (englisch)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>24. August 2011</h3>
						<h2>
						Vereinigung der Okkupationsopfer 1941-1945 Kranj<br>
						Gru&szlig;wort
						</h2>
						<h3>
						An die Teilnehmerinnen und Teilnehmer der Protestkundgebung vor dem Internationalen Gerichtshof in Den Haag
						</h3>
						Wir, die Vereinigung der Okkupationsopfer 1941-45 in Slowenien, gr&uuml;&szlig;en von 
						ganzem Herzen alle, die heute vor dem IGH protestieren.<br>
						<br>
						Wir sind solidarisch mit eurem Anliegen, die Rechte der NS-Opfer in Griechenland 
						und in Italien durchzusetzen. &Uuml;berlebende der Massaker und der Zwangsarbeit 
						haben zwar erfolgreich gegen Deutschland auf Entsch&auml;digungen geklagt, aber 
						Deutschland weigert sich zu zahlen.<br>
						<br>
						Wir selbst kennen beides nur zu gut: sowohl das Leiden der Menschen in den 
						besetzten L&auml;ndern als auch die deutsche Politik, die die Opfer des Nationalsozialismus 
						immer wieder verletzt und beleidigt. Auch wir in Slowenien mussten Vieles erleiden: 
						Vertreibung, Massaker, Verfolgung, Dem&uuml;tigung, den Verlust aller unserer 
						Habe, k&ouml;rperliche und psychische Verletzungen.<br>
						<br> 
						Das komplette Gru&szlig;wort in deutsch und englisch als pdf: 
						<a href="./docs/grusswort-zzo-201109.pdf" target="_new">Gru&szlig;wort pdf (deutsch und englisch)</a>
						<br>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
						BBC News Story, 24. August 2011, Brabantfeatures
						</h3>
						<h2>
						Nazi Massacre Village fights for Compensation
						</h2>
						The government in Berlin has asked the International Court of Justice in 
						the Hague to overturn a ruling by Italy's Supreme Court that German assets in 
						Italy can be sold off to compensate survivors of a Nazi massacre in a small village 
						in Central Greece.<br>
						<br>
						A group of anti facist German lawyers have successfully been arguing the case of 
						Distomo in Central Greece in the Rome courts because Italian law allows victims 
						of war crimes to sue the state responsible. The lawyers believe the ruling in the 
						Hague will create a precedent for victims of war crimes around the world.<br>
						<br>
						From Distomo in Central Greece, Malcolm Brabant reports...<br>
						Aston Martin Klingner, Anti facist lawyer<br>
						Aston Carsten Gericke, Executive Director, Republican Attorneys Association<br>
						<br>
						See the News Story... <a href="http://www.youtube.com/user/Brabantfeatures" target="_new">News Story by Brabantfeatures</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="presse-egmr"></a>
						<h3>Entsch&auml;digung f&uuml;r NS-Kriegsverbrechen</h3>
						<h2>
						Opfer des Massakers deutscher SS-Truppen im griechischen Distomo vom
						10. Juni 1944 greifen Entscheidung des Menschenrechtsgerichtshofs in Strassburg an <br>
						</h2>
						Die Entscheidung der Stra&szlig;burger Richter vom 31.5.2011 im Fall der
						Geschwister Sfountouris verletzt nach Auffassung der Betroffenen deren
						Menschenrechte. Diese beantragten daher durch ihren Rechtsanwalt die
						Verweisung des Falles an die Gro&szlig;e Kammer des Menschenrechtsgerichtshofs.<br>
						<br>
						5 Jahre lie&szlig;en sich die Strassburger Richterinnen und Richter der 5.
						Kammer Zeit, um ihre Entscheidung zu treffen, die Beschwerde der
						Geschwister Sfountouris aus Distomo/Griechenland als nicht zul&auml;ssig
						abzuweisen. Diese hatten vor bundesdeutschen Gerichten erfolglos auf
						Entsch&auml;digungsleistungen durch den deutschen Staat geklagt und sich
						letztlich nach Strassburg gewandt. Die vier Geschwister hatten als
						Kinder das Massaker vom 10. Juni 1944 &uuml;berlebt, ihre Eltern waren wie
						216 weitere Menschen von deutschen Truppen ermordet worden.<br>
						<br>
						<a href="./egmr-20110901.html">Mehr...</a><br>
						<br>
						Die Gerichtsbeschwerde als pdf in deutsch: <a href="./docs/beschwerde-20110901-dt.pdf" target="_new">Beschwerde pdf (deutsch)</a><br>
						Die Gerichtsbeschwerde als pdf in englisch: <a href="./docs/beschwerde-20110901-en.pdf" target="_new">Beschwerde pdf (englisch)</a><br>
						Das Urteil des Europ&auml;ischen Gerichtshofs als pdf in deutsch: <a href="./docs/egmr-20110801.pdf" target="_new">Urteil pdf (deutsch)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="verhandlung-igh"></a>
						<h3>Aktueller Stand der Entsch&auml;digung f&uuml;r NS-Verbrechen</h3>
						<h2>
						&Ouml;ffentliche Verhandlung am Intenationalen Gerichtshof<br>
						in Den Haag vom 12. - 16. September 2011<br>
						</h2>
						Der Internationale Gerichtshof in Den Haag verhandelt vom 12. September
						2011 an &ouml;ffentlich &uuml;ber eine Klage Deutschlands, die zum Ziel hat,
						Entsch&auml;digungsanspr&uuml;che von griechischen und italienischen NS-Opfern zu
						beseitigen. Dieser Prozess ist nicht nur f&uuml;r alle Opfer von
						NS-Verbrechen von gro&szlig;er Bedeutung, er wird auch Auswirkungen auf
						Schadensersatzanspr&uuml;che von &Uuml;berlebenden heutiger Kriegsverbrechen
						haben. Wir wollen daher in Den Haag vor dem Internationalen Gerichtshof
						f&uuml;r die Durchsetzung der Entsch&auml;digungsanspr&uuml;che der Opfer und gegen die
						deutsche Verweigerungshaltung demonstrieren.<br>
						<br>
						Seit Jahrzehnten verweigern bundesdeutsche Regierungen den Opfern von
						NS-Verbrechen in ehemals von Nazi-Deutschland besetzten L&auml;ndern
						Entsch&auml;digungsleistungen. Die &Uuml;berlebenden der Massaker von Distomo,
						Kalavryta, Civitella oder Marzabotto haben wie die meisten anderen Opfer
						von NS-Verbrechen niemals vom deutschen Staat eine Entsch&auml;digung
						erhalten. Dies gilt auch f&uuml;r viele ehemalige Zwangsarbeiterinnen und
						Zwangsarbeiter.<br>
						<br>
						<a href="./igh-20110825.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="interview"></a>
					<h3>junge welt, 11. Juli 2011</h3>
					<h2>
					Entsch&auml;digungsklage griechischer SS-Opfer von Europ&auml;ischem Gerichtshof 
					f&uuml;r Menschenrechte zur&uuml;ckgewiesen.<br>
					Gespr&auml;ch mit Martin Klingner
					</h2>
					<h1>
					&raquo;Vernichtungsabsicht der Nazis wird ignoriert&laquo;
					</h1>
						<b>
						Martin Klingner ist Rechtsanwalt und hat drei &Uuml;berlebende des Massakers 
						in Distomo vertreten.<br>
						<br>
						Am 10. Juni 1944 hat die SS 218 Einwohner des griechischen Dorfes Distomo 
						ermordet. Was wollten die &Uuml;berlebenden mit ihrer Beschwerde vor dem 
						Erop&auml;ischen Gerichtshof f&uuml;r Menschenrechte, dem EGMR, erreichen?<br>
						</b>
						<br>
						Es ging ihnen vor allem darum, klarzumachen, da&szlig; es sich bei dem Massaker 
						um ein Verbrechen gehandelt hat. Im &ouml;ffentlichen 
						Bewu&szlig;tsein in Deutschland war ja gar nicht pr&auml;sent, da&szlig; die 
						Zeit der deutschen Besatzung eine der schrecklichsten Episoden in Griechenland 
						war. In dieser Hinsicht war das Verfahren auch nicht ganz erfolglos.<br>
						<br>
						<b>
						Juristisch aber schon. Mit welcher Begr&uuml;ndung lehnt die deutsche Justiz eine 
						Entsch&auml;digung ab?<br>
						</b>
						<br>
						<a href="./interview-20110711.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="kommentar-egmr"></a>
						<h2>
						Kommentar zur Entscheidung des<br>
						Europ&auml;ischen Gerichtshofs f&uuml;r Menschenrechte in Sachen<br>
						Sfountouris vom 9. Juni 2011
						</h2>
						5 Jahre lie&szlig;en sich die Strassburger Richterinnen und Richter Zeit, um 
						ihre Entscheidung zu treffen, die Beschwerde der Geschwister Sfountouris aus 
						Distomo/Griechenland als nicht zul&auml;ssig abzuweisen. Diese hatten vor 
						bundesdeutschen Gerichten erfolglos auf Entsch&auml;digungsleistungen durch den 
						deutschen Staat geklagt und sich letztlich nach Strassburg gewandt. Die 
						vier Geschwister hatten als Kinder das Massaker vom 10. Juni 1944 &uuml;berlebt, 
						ihre Eltern waren wie 216 weitere Menschen von deutschen Truppen ermordet 
						worden. Der Europ&auml;ische Gerichtshof f&uuml;r Menschenrechte sah in den Urteilen 
						der deutschen Gerichte keinen Versto&szlig; gegen die Europ&auml;ische 
						Menschenrechtskonvention.<br>
						<br>
						Die Entscheidung aus Strassburg ist rechtlich falsch und setzt ein 
						fatales politisches Signal. Mit der Begr&uuml;ndung ihrer Entscheidung stellt 
						das Gericht dem bundesdeutschen Staat und seiner Justiz einen Blankoscheck aus, 
						Opfern von NS-Verbrechen Entsch&auml;digungsleistungen zu gew&auml;hren oder 
						nicht. Opfer von NS-Verbrechen haben damit keine M&ouml;glichkeit, vor deutschen 
						Gerichten Entsch&auml;digungsleistungen zu erstreiten, sofern nicht die 
						Bundesrepublik Deutschland spezielle gesetzliche Vorschriften hierf&uuml;r 
						nachtr&auml;glich geschaffen hat. Solche Vorschriften schlie&szlig;en aber gerade 
						ausl&auml;ndische Anspruchsteller, die Opfer von Kriegsverbrechen wurden, 
						nicht mit ein.<br>
						<br>
						<a href="./kommentar-20110715.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
					<h2>
						Winter in Griechenland<br>
						Krieg - Besatzung - Shoah 1940-1944
					</h2>
					<h3>
						Bildervortrag mit Christoph U. Schminck-Gustavus<br>
						hebr&auml;ische und sephardische Lieder zur Shoah von Willy Schwartz
					</h3>
					<b>
					Donnerstag 23. Juni 2011 - 19:30 Uhr<br>
					Astrid-Lindgren-Schule, Bundesstra&szlig;e 94, Hamburg Hohenweide - AULA<br>
					</b><br>
					Der Flyer als pdf ist hier zu finden:
					<a href="./docs/va-2011-06-23.pdf" target="_new">Aufruf 23. Juni 2011 (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
					<a name="pm03062011"></a>
						<h3>
							Pressemitteilung des AK-Distomo vom 3. Juni 2011
						</h3>
						<h2>
							67. Jahrestag des deutschen Massakers in Distomo
						</h2>
						Zum 67. Jahrestag des deutschen Massakers in Distomo am 10. Juni 1944
						fordert der Arbeitskreis Distomo von der deutschen Regierung:
						<ul><li>
						R&uuml;cknahme der Klage gegen Italien vor dem Internationalen Gerichtshof 
						in Den Haag
						</li>
						<li>
						Sofortige Zahlung der vom Areopag rechtskr&auml;ftig festgestellten
						Entsch&auml;digungsforderungen an die Opfer von Distomo
						</li></ul>
						Angeh&ouml;rige des Arbeitskreises Distomo aus Hamburg werden auch in diesem
						Jahr an den Gedenkfeierlichkeiten zum Jahrestag des Massakers im
						griechischen Distomo teilnehmen. Aus diesem Anlass ruft der Arbeitskreis
						am 6. Juni 2011 zu einer Kundgebung vor der Deutschen Botschaft auf.<br>
						<br>
						Am 10. Juni 1944 ermordeten Angeh&ouml;rige der Nazi-Besatzer im Zuge einer
						sogenannten &quot;S&uuml;hnema&szlig;nahme&quot; 218 am Widerstand der Partisanen v&ouml;llig
						unbeteiligte Dorfbewohner/innen der Ortschaft Distomo. Die &Uuml;berlebenden
						des Massakers und die Angeh&ouml;rigen der Ermordeten k&auml;mpfen bis heute um
						Entsch&auml;digung f&uuml;r das ihnen zugef&uuml;gte Leid. Dies wird ihnen von
						Deutschland verweigert.<br>
						<br>
						<a href="./presse-03062011.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="curio-haus"></a>
						<h3>
							Redebeitr&auml;ge des AK-Distomo vom 17. Februar 2011
						</h3>
						<h2>
							Kein Verst&auml;ndnis f&uuml;r Guido Westerwelle<br>
							Sofortige Entsch&auml;digung f&uuml;r alle NS-Opfer
						</h2>
						Heute spricht der deutsche Au&szlig;enminister Guido Westerwelle hier im Curiohaus auf 
						einer Wahlkampfveranstaltung der FDP in Hamburg. Wir wollen diesen Auftritt nicht 
						unkommentiert hinnehmen. Westerwelle hat einmal mehr in schlechter bundesdeutscher 
						Kontinuit&auml;t griechische Opfer von NS-Verbrechen br&uuml;skiert und ihre 
						berechtigten Forderungen nach Entsch&auml;digung missachtet. Was war der Anlass?<br>
						<br>
						Am 13.1.2011 erkl&auml;rte die griechische Regierung, sie werde sich an den 
						Internationalen Gerichtshof in Den Haag wenden und dem Prozess beitreten, den 
						Deutschland derzeit formal gegen Italien f&uuml;hrt. In diesem Prozess geht es Deutschland 
						um die Abwehr von Entsch&auml;digungsanspr&uuml;chen griechischer und italienischer NS-Opfer.<br>
						<br>
						Guido Westerwelle kommentierte die Entscheidung aus Athen noch am selben Tag mit den Worten:<br>
						&quot;<i>Ich habe kein Verst&auml;ndnis f&uuml;r die Entscheidung der griechischen Regierung. In 
						Deutschland wissen wir um unsere Verantwortung f&uuml;r unsere Geschichte. Und wir wissen 
						auch um das besondere Leid der griechischen Bev&ouml;lkerung im Zweiten Weltkrieg</i>.&quot;
						<br>
						<a href="./redebeitrag-20110217a.html">Mehr...</a>
						<h2>
							Kontinuit&auml;t der Entsch&auml;digungsverweigerung
						</h2>
						Am 10. Juni 1944 wurden in dem griechischem Ort Distomo 218 Menschen von einer SS-Einheit ermordet. 
						Dieses Verbrechen, wie auch alle anderen Verbrechen, die w&auml;hrend der Besatzung Griechenlands 
						durch NS-Truppen begangen wurden, f&uuml;hrten vor deutschen Gerichten zu keiner einzigen 
						Verurteilung. Die berechtigten Forderungen auf Entsch&auml;digung der Hinterbliebenen wurden verh&ouml;hnt. 
						Ihre juristischen Anstrengungen f&uuml;hrten bis heute zu keinem Erfolg.<br>
						<br>
						Eine wichtige Rolle bei der Abwehr von Entsch&auml;digungszahlungen spielte das Ausw&auml;rtige Amt. 
						Durch das zuletzt in der deutschen &Ouml;ffentlichkeit viel diskutierte Buch "Das Amt" ist ein 
						weiteres Mal bekannt geworden, was schon alle wussten, die es wissen wollten: 
						Das Ausw&auml;rtige Amt hatte nicht nur Kenntnisse &uuml;ber die Verbrechen des NS-Staates, sondern 
						war ein Akteur des Nationalsozialismus. Das Buch belegt zudem ein weiteres Mal die 
						Kontinuit&auml;ten im AA nach 1945.<br>
						<br>
						Nicht nur anhand der Personalien wird die Kontinuit&auml;t im Ausw&auml;rtigen Amt deutlich. 
						Auch die Stellungnahmen und die Rolle des Ausw&auml;rtigen Amts in den Verhandlungen um 
						Entsch&auml;digungen belegen, wie sich das Ausw&auml;rtige Amt vor Nazi-T&auml;ter stellt und sog. 
						Traditionen bewahrt. Zwei F&auml;lle seien als Beispiel genannt:<br>
						<a href="./redebeitrag-20110217b.html">Mehr...</a>
						<br>
						<table border="0" cellspacing="10" cellpadding="0">
							<tr>
								<td>
								<a href="./20110217a.html">
									<img src="./img/20110217a.jpg" width="154" height="118" border="0">
								</a>
								</td>
								<td>
								<a href="./20110217b.html">
									<img src="./img/20110217b.jpg" width="154" height="118" border="0">
								</a>
								</td>
							</tr>
						</table>
						Klicken Sie auf ein Bild, um es gr&ouml;&szlig;er anzuzeigen.
					</td>
				</tr>			
				<tr>
					<td class="content">
					<h3>
						Kundgebung am 17.2.2011 ab 18.30 Uhr<br>
						vor dem Curiohaus Hamburg (Rothenbaumchaussee 11)
					</h3>
					<h2>
						Kein Verst&auml;ndnis f&uuml;r Guido Westerwelle<br>
						Sofortige Entsch&auml;digung f&uuml;r alle NS-Opfer
					</h2>
					Am 17.2.2011 spricht der deutsche Au&szlig;enminister Guido Westerwelle auf einer Wahlkampfveranstaltung
					der FDP in Hamburg. Wir wollen diesen Auftritt nicht unkommentiert hinnehmen. Westerwelle hat 
					einmal mehr in schlechter bundesdeutscher Kontinuit&auml;t griechische Opfer von NS-Verbrechen 
					br&uuml;skiert und ihre berechtigten Forderungen nach Entsch&auml;digung missachtet.<br>
					<br>
					Der Aufruf in voller L&auml;nge ist hier zu finden:
					<a href="./docs/aufruf-2011-02-17.pdf" target="_new">Aufruf 17.2.2011 (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							14. Januar 2011
						</h3>
						<h2>
							Griechenland hat sich in das Grundsatzverfahren zu NS-Entsch&auml;digungen vor dem 
							IGH eingeschaltet
						</h2>
						Vor dem Internationalen Gerichtshof in Den Haag geht es in dem Verfahren &ldquo;Bundesrepublik Deutschland 
						vs. Republik Italien&ldquo; um die grundlegende Frage, ob von Kriegs- und Menschheitsverbrechen Nazi-Deutschlands 
						betroffene Menschen das Recht haben, direkt gegen Deutschland zu klagen und ihre Anspr&uuml;che 
						gegen deutsches Staatseigentum &ndash; auch im Ausland &ndash; zu vollstrecken.<br>
						<br>
						Einer der zu verhandelnden F&auml;lle betrifft das am 10. Juni 1944 von deutschen SS-Einheiten ver&uuml;bte 
						Massaker an 218 Bewohnerinnen und Bewohnern des griechischen Dorfes Distomo. Klagen in Griechenland 
						haben bereits im Jahr 2000 zu einem rechtskr&auml;ftigen Entsch&auml;digungsurteil &uuml;ber 28 Millionen Euro 
						gef&uuml;hrt. Gezahlt wurde nichts.<br>
						<br>
						Die Bundesrepublik Deutschland als Rechtsnachfolgerin des Deutschen Reiches will in Den Haag ihre 
						Rechtsansicht durchgesetzt wissen, wonach sie durch die &ldquo;Staatenimmunit&auml;t&ldquo; vor 
						individuellen Entsch&auml;digungsanspr&uuml;chen der Opfer der von Wehrmacht und SS-Polizeieinheiten 
						ver&uuml;bten Massaker sowie der Verschleppung zur Zwangsarbeit gesch&uuml;tzt sei. Die &ldquo;Staatenimmunit&auml;t&ldquo; 
						darf aber nicht als Trick zur Entschuldung Nazi-Deutschlands missbraucht werden. Nun hat die griechische 
						Regierung angek&uuml;ndigt, sich in das Verfahren vor dem IGH einzumischen. Zur Einsch&auml;tzung 
						der Entwicklung haben wir mit RA Martin Klingner telefoniert. Er vertritt die Familie 
						Sfountouris aus Distomo in ihrem Entsch&auml;digungsverfahren vor dem Europ&auml;ischen Gerichtshof 
						f&uuml;r Menschenrechte und ist im Arbeitskreis Distomo aktiv.<br>
						<br>
						Das Interview ist unter dem folgenden Link zu finden:
						<a href="http://www.freie-radios.net/portal/content.php?id=38409" target="_new">Interview</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h2>
						Der Beitritt Griechenlands zum IGH-Verfahren Deutschland gegen Italien
						</h2>
						Der Arbeitskreis Distomo hat &rdquo;vollstes Verst&auml;ndnis&rdquo; &sup1;
						f&uuml;r die Entscheidung der griechischen Regierung von Premierminister Jorgos
						Papandreou, dem Verfahren um die Rechtm&auml;&szlig;igkeit der Entsch&auml;digungsanspr&uuml;che 
						f&uuml;r die Opfer von Distomo und anderer NS-Opfer vor dem Internationalen 
						Gerichtshof in Den Haag beizutreten. Wir begr&uuml;&szlig;en diesen Schritt von ganzem Herzen.<br>
						<br>
						Nur so kann der Zugang der tats&auml;chlich Betroffenen zu dem Verfahren
						vor dem IGH gew&auml;hrleistet werden. Die griechische Regierung kann nun
						ihrer demokratischen Pflicht nachgekommen, den Opfern von Distomo als
						Rechtssubjekt &uuml;berhaupt die M&ouml;glichkeit rechtlichen Geh&ouml;rs zu verschaffen.<br>
						Die Regierung Deutschlands wollte die NS-Opfer und ihre
						Hinterbliebenen lieber aus dem Verfahren fernhalten, um auf
						Regierungsebene rechtskr&auml;ftige Urteile anderer Staaten auszuhebeln.<br>
						<br>
						Der deutsche Au&szlig;enminister Guido Westerwelle verschweigt in seinem
						verst&auml;ndnislosen Statement, dass es sich bei den Massakern wie in
						Distomo am 10. Juni 1944 um schwerste Kriegsverbrechen deutscher
						Truppen gehandelt hat. Hierf&uuml;r gilt die Staatenimmunit&auml;t nicht. Es geht in
						dem Fall nicht um das deutsche Wissen um &rdquo;das besondere Leid&rdquo;
						oder &rdquo;Verantwortung f&uuml;r die Geschichte&rdquo;, beides hatten die Nazi-T&auml;ter
						u.a. die im &rsquo;Amt&rsquo; am Werderschen Markt 1944 in ihrem Sinne auch, sondern:<br>
						<br>
						Es geht um rechtliche Verpflichtungen gegen&uuml;ber den Opfern!
						Kriegsverbrechen und Verbrechen gegen die Menschheit m&uuml;ssen ge&auml;chtet,
						die T&auml;ter verfolgt und die Opfer entsch&auml;digt werden. Dieses muss
						rechtlich gesichert werden. Die Staatengemeinschaft darf nicht immun
						gegen&uuml;ber solchen Verbrechen sein. Wer nicht von Krieg und Kriegsverbrechen sprechen 
						will, sch&uuml;tzt die T&auml;ter und gef&auml;hrdet den Frieden. Dies gilt f&uuml;r den Zweiten 
						Weltkrieg, aber auch f&uuml;r heute.<br>
						<br>
						Im Gegensatz zu deutschen Regierungsvertretern werden wir mit den &Uuml;berlebenden 
						des SS-Massakers und ihrer Angeh&ouml;rigen &uuml;ber die Durchsetzung ihrer Entsch&auml;digung 
						durch den Bundesrepublik Deutschland als Rechtsnachfolgerin des Deutschen Reichs 
						diskutieren und daf&uuml;r k&auml;mpfen. Der AK Distomo wird auch in diesem Jahr an 
						den Gedenkfeiern in der Gemeinde Distomo im Juni teilnehmen.<br>
						<br>
						Der AK Distomo fordert weiterhin:<br>
						<ul>
						<li>die sofortige Erf&uuml;llung des Distomo-Urteils durch die deutsche Regierung,</li>
						<li>die R&uuml;cknahme der Klage beim Internationalen Gerichtshof in den Haag,</li>
						<li>die unverz&uuml;gliche Entsch&auml;digung aller NS-Opfer durch die Bundesrepublik Deutschland.</li>
						</ul>
						Hamburg, den 13. Januar 2011<br>
						AK Distomo<br>
						<br>
						&sup1;: <font size="-2">Zitat Guido Westerwelle laut Pressemitteilung vom 13. Januar 2011:
						&rdquo;Ich habe kein Verst&auml;ndnis f&uuml;r die Entscheidung der griechischen
						Regierung. In Deutschland wissen wir um unsere Verantwortung f&uuml;r
						unsere Geschichte. Und wir wissen auch um das besondere Leid der
						griechischen Bev&ouml;lkerung im Zweiten Weltkrieg. Wir bleiben aber nachdr&uuml;cklich bei 
						unserer Haltung und sind zuversichtlich, dass sich unsere Rechtsauffassung vor 
						Gericht durchsetzen wird. Was Klagen gegen die Bundesrepublik betrifft, erwarten 
						wir, dass international anerkannte Rechtsgrunds&auml;tze und insbesondere Deutschlands 
						Immunit&auml;t als Staat respektiert werden. Wird dieser Grundsatz ausgeh&ouml;hlt, droht 
						der Staatengemeinschaft insgesamt Rechtsunsicherheit.&rdquo;
						<a href="http://www.auswaertiges-amt.de/DE/Infoservice/Presse/Meldungen/2011/110113-GRC_IGH.html" target="_new">Quelle</a>
						</font><br>
						<br>
						Die Pressemitteilung in Englisch:
						<a href="./docs/presse-2011-02-en.pdf" target="_new">Pressemitteilung in Englisch (pdf)</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h2>
						Neujahrsbotschaft des AK-Distomo<br>
						2011 &ndash; Das Jahr der Entscheidung f&uuml;r die Entsch&auml;digung von NS-Verbrechen?
						</h2>
						Der Arbeitskreis Distomo rechnet damit, dass der Internationale
						Gerichtshof in Den Haag im Jahr 2011 seine Entscheidung im Verfahren
						Deutschland ./. Italien f&auml;llen wird. Es geht um die Frage, ob die
						Opfer und &Uuml;berlebenden nationalsozialistischer Verbrechen das Recht
						haben, in ihren jeweiligen Heimatl&auml;ndern Entsch&auml;digung gerichtlich
						einzuklagen. Griechische und italienische Gerichte haben dieses Recht
						anerkannt und mehrfach best&auml;tigt. Einer der in Den Haag verhandelten
						F&auml;lle ist das Entsch&auml;digungsverfahren im Fall Distomo. In Distomo
						begingen deutsche Truppen am 10. Juni 1944 ein Massaker an der
						Bev&ouml;lkerung und ermordeten 218 Menschen.<br>
						<br>
						Der griechische Justizminister Kastanidis erkl&auml;rte j&uuml;ngst im Rahmen
						einer parlamentarischen Fragestunde, dass die griechische Regierung
						ernsthaft erw&auml;ge, sich am Verfahren in Den Haag zu beteiligen. Der
						Arbeitskreis Distomo begr&uuml;&szlig;t diese &Uuml;berlegungen und w&uuml;nscht der
						griechischen Regierung f&uuml;r das neue Jahr viel Erfolg bei ihrer
						Entscheidungsfindung. Eine Beteiligung Griechenlands w&uuml;rde die Chancen
						f&uuml;r eine Abweisung der deutschen Klage in Den Haag und eine
						Durchsetzung der Rechtsanspr&uuml;che der Distomo-Opfer deutlich
						verbessern. Die Frist f&uuml;r eine m&ouml;gliche Beteiligung l&auml;uft noch bis
						Mitte Januar 2011.<br>
						<br>
						Deutschland missachtet seit vielen Jahren die Rechtsprechung anderer
						EU-Staaten und setzt sich &uuml;ber rechtskr&auml;ftige Urteile hinweg. Im Fall
						Distomo bestehen rechtskr&auml;ftige Anspr&uuml;che in H&ouml;he von derzeit ca. &euro; 50
						Mio. zugunsten von ca. 300 Kl&auml;gerinnen und Kl&auml;gern.<br>
						<br>
						Die deutsche Regierung hat zuletzt den Internationalen Gerichtshof
						angerufen, um mit dem Scheinargument der Staatenimmunit&auml;t die
						Unabh&auml;ngigkeit der Justiz in anderen EU-L&auml;ndern auszuhebeln und die
						Rechtsanspr&uuml;che der Opfer zu torpedieren. Die deutsche Klage gegen
						Italien stellt einen Missbrauch des Internationalen Gerichtshofs dar.
						Tats&auml;chlich geht es um schlichte Zahlungsverweigerung. Au&szlig;erdem will
						Deutschland sich f&uuml;r gegenw&auml;rtige und zuk&uuml;nftige Kriegseins&auml;tze den
						R&uuml;cken freihalten, um f&uuml;r Verbrechen seiner Soldaten im Ausland - wie
						z. B. den Luftangriff auf einen Tanklastzug im afghanischen Kundus -
						nicht verklagt werden zu k&ouml;nnen.<br>
						<br>
						Der Arbeitskreis Distomo fordert
						<ul>
						<li>die sofortige Erf&uuml;llung des Distomo-Urteils durch die deutsche Regierung</li>
						<li>die R&uuml;cknahme der Klage beim Internationalen Gerichtshof in den Haag</li>
						<li>die unverz&uuml;gliche Entsch&auml;digung aller NS-Opfer durch die Bundesrepublik Deutschland.</li>
						</ul>
						<br>
						Hamburg, den 2. Januar 2011<br>
						AK Distomo<br>
						<br>
						Weitere Informationen unter: <a href="http://keine-ruhe.org/" target="_new">keine-ruhe.org</a>
						<br>
						Die Pressemitteilung in Englisch:
						<a href="./docs/presse-2011-01-en.pdf" target="_new">Pressemitteilung in Englisch (pdf)</a>
					</td>
				</tr>			
			</table>
		</td>
	</tr>
</table>

</body>
</html>


