<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#interview">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
					<h3>junge welt, 11. Juli 2011</h3>
					<h2>
					Entsch&auml;digungsklage griechischer SS-Opfer von Europ&auml;ischem Gerichtshof 
					f&uuml;r Menschenrechte zur&uuml;ckgewiesen.<br>
					Gespr&auml;ch mit Martin Klingner
					</h2>
					<h1>
					&raquo;Vernichtungsabsicht der Nazis wird ignoriert&laquo;
					</h1>
					</td>
				</tr>
				<tr>
					<td class="content">
						<b>
						Martin Klingner ist Rechtsanwalt und hat drei &Uuml;berlebende des Massakers 
						in Distomo vertreten.<br>
						<br>
						Am 10. Juni 1944 hat die SS 218 Einwohner des griechischen Dorfes Distomo 
						ermordet. Was wollten die &Uuml;berlebenden mit ihrer Beschwerde vor dem 
						Erop&auml;ischen Gerichtshof f&uuml;r Menschenrechte, dem EGMR, erreichen?<br>
						</b>
						<br>
						Es ging ihnen vor allem darum, klarzumachen, da&szlig; es sich bei dem Massaker 
						um ein Verbrechen gehandelt hat. Im &ouml;ffentlichen 
						Bewu&szlig;tsein in Deutschland war ja gar nicht pr&auml;sent, da&szlig; die 
						Zeit der deutschen Besatzung eine der schrecklichsten Episoden in Griechenland 
						war. In dieser Hinsicht war das Verfahren auch nicht ganz erfolglos.<br>
						<br>
						<b>
						Juristisch aber schon. Mit welcher Begr&uuml;ndung lehnt die deutsche Justiz eine 
						Entsch&auml;digung ab?<br>
						</b>
						<br>
						S&auml;mtliche Instanzen haben argumentiert: Auch wenn es sich um ein Verbrechen 
						gehandelt hat, sei das nur in Reparationsverhandlungen zwischen Staaten 
						zu kl&auml;ren. Der Bundesgerichtshof hat die These entwickelt, das deutsche 
						Amtshaftungsrecht, das bei staatlichen Rechtsverletzungen gegen B&uuml;rger 
						zu einer Entsch&auml;digung f&uuml;hrt, w&uuml;rde in einem Krieg nicht gelten. Es war 
						keine Quelle zu finden, aus der die Richter dieses Recht gesch&ouml;pft 
						haben. Das Bundesverfassungsgericht hat gesagt, Distomo sei ein 
						&raquo;unerlaubter Exze&szlig; einer an sich zul&auml;ssigen Vergeltungsma&szlig;nahme&laquo; gewesen. 
						Deswegen sei das kein NS-Unrecht, sondern &raquo;allgemeines Kriegsschicksal&laquo;.
						Das ist eine v&ouml;llige Ignoranz der Vernichtungsabsicht der 
						Nazis. Den deutschen Gerichten ist jedes Mittel recht, um zu 
						verhindern, da&szlig; es weitere Anspr&uuml;che gegen den deutschen Staat gibt.<br>
						<br>
						<b>
						Welche Fehler werfen Sie dem EGMR bei seiner am vergangenen Mittwoch 
						ver&ouml;ffentlichten Entscheidung vor?<br>
						</b>
						<br>
						Erstens hat er bestritten, da&szlig; die Urteile der deutschen Vorinstanzen auf 
						Willk&uuml;r beruhen.<br>
						<br>
						Zweitens sagt er, es sei nicht grunds&auml;tzlich so, da&szlig; Staaten f&uuml;r 
						die Taten ihrer Vorg&auml;ngerstaaten haften m&uuml;&szlig;ten. Das sehen wir uns 
						noch genau an. Allerdings haben bisher alle deutschen Regierungen, Gerichte 
						und Staatsrechtler die zwar merkw&uuml;rdige, aber durchg&auml;ngige Auffassung 
						vertreten, das Deutsche Reich sei niemals untergegangen, und die 
						BRD sei kein Rechtsnachfolger, sondern identisch mit dem Deutschen Reich. Dahinter 
						steckte fr&uuml;her die Option auf die Wiedervereinigung und der Anspruch 
						auf die Ostgebiete. Der EGMR scheint nicht begriffen zu haben, da&szlig; 
						diese Rechtsansicht in Deutschland vorherrscht. Letztere h&auml;tte jetzt 
						aber auch zur Konsequenz, da&szlig; man die Erblast mittr&auml;gt und 
						Verbrechen entsch&auml;digen mu&szlig;.<br>
						<br>
						Drittens will der Gerichtshof nicht erkennen, da&szlig; es in Europa eine 
						verbreitete Rechtsauffassung gibt, wonach einzelne B&uuml;rger Anspr&uuml;che 
						gegen Staaten erheben k&ouml;nnen. Dabei blendet er aus, da&szlig; griechische 
						und italienische Gerichte solche Entsch&auml;digungsanspr&uuml;che von Kriegsopfern 
						ausdr&uuml;cklich anerkennen.<br>
						<br>
						<b>
						Was bedeutet die Entscheidung f&uuml;r weitere Verfahren?<br>
						</b>
						<br>
						F&uuml;r alle F&auml;lle, die sich auf den Zweiten Weltkrieg und die deutsche 
						Besatzung beziehen, hei&szlig;t das, da&szlig; in Deutschland keine Anspr&uuml;che 
						durchgesetzt werden k&ouml;nnen. Wir pr&uuml;fen derzeit noch, die Gro&szlig;e 
						Kammer des EGMR anzurufen.<br>
						<br>
						<b>
						Betrifft das auch die Opfer von Bundeswehr-Verbrechen, wie etwa in Afghanistan?<br>
						</b>
						<br>
						Nein, das schlie&szlig;t nicht aus, da&szlig; in F&auml;llen wie dem Bomberangriff bei Kundus 
						oder in Exjugoslawien individuelle Anspr&uuml;che bestehen, weil sich das Recht 
						ja weiterentwickelt hat. Strasbourg sagt ja nicht, da&szlig; solche Anspr&uuml;che 
						illegitim sind, sondern da&szlig; die Entscheidung allein bei den deutschen 
						Gerichten liege. Der Weg f&uuml;r die Opfer heutiger Verbrechen, in Deutschland zu 
						klagen, ist damit nicht verstellt.<br>
						<br>
						<b>
						Das letzte Wort in Sachen Distomo-Entsch&auml;digung ist aber noch nicht gesprochen...<br>
						</b>
						<br>
						Genau. In Griechenland hat der Oberste Gerichtshof schon 2000 die Anspr&uuml;che 
						der Distomo-Opfer anerkannt. Italienische Gerichte haben entschieden, da&szlig; 
						die Vollstreckung auch in Italien m&ouml;glich ist, in Form von 
						Zwangspf&auml;ndungen deutschen Staatseigentums. Aber dagegen ist die BRD vor 
						den Internationalen Gerichtshof nach Den Haag gezogen. Eine Entscheidung wird 
						dort wahrscheinlich erst n&auml;chstes Jahr getroffen.<br>
						<br>
						<a href="./index.html#interview">zur&uuml;ck</a>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>