<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#jl-fratt">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							20. September 2011
						</h3>
						<h2>
							Brief an den italienischen Innenminister Frattini
						</h2>
						<h3>
							Rechtsanwalt Joachim Lau
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Sehr geehrter Herr  Minister Dott. Franco  Frattini,<br>
						</p>
						<p>
						w&auml;hrend der Anh&ouml;rung am 12. September hat die Vertreterin Deutschlands, Frau 
						Wasum-Rainer zu Gunsten Deutschlands die G&uuml;ltigkeit einer Passage 
						im Pariser Friedensvertrag zwischen Italien und den Alliierten beansprucht 
						(Artikel 77, 4), mit dem die italienische Regierung auf alle Forderungen 
						und Anspr&uuml;che f&uuml;r sich und  ihre Staatsb&uuml;rger, die auf den Tatsachen 
						des 2. Weltkrieges zur&uuml;ckzuf&uuml;hren sind, verzichtet hatte.
						</p>
						<p>
						Der Wortlaut der entsprechenden Passage lautet:<br>
						<i>4. Without prejudice to these and to any other dispositions in favour of 
						Italy and Italian nationals by the Powers occupying Germany, Italy waives on 
						its own behalf and on behalf of Italian nationals all claims against Germany 
						and German nationals outstanding on 8 May 1945, except those 
						arising out of contracts and other obligations entered into, and 
						rights acquired, before 1 September 1939. This waiver shall be 
						deemed to include debts, all intergovernmental claims in respect 
						of arrangements entered into in the course of the war, and all claims for 
						loss or damage arising during the war.
						</i></p>
						<p>
						Der Text dieser Verzichtsklausel ist auf Englisch ziemlich klar: "outstanding claims" 
						bedeutet offene Forderungen oder Anspr&uuml;che. Abgesehen verschiedener ehrbarer akademischer 
						Versuche, den Inhalt der Klausel auf &ouml;konomische Fragen zurechtzustutzen und dabei 
						rechtswidrige Handlungen und Kriegsverbrechen von dem Verzicht auszusparen, scheint - auf 
						den ersten Blick und nach einfacher Lekt&uuml;re - die Position der deutschen Verteidigung nicht 
						v&ouml;llig unvern&uuml;nftig zu sein. Jedoch haben das deutsche Verteidigerkollegium ebenso 
						wie die italienischen Vertreter, vor allem Prof. Zappal&agrave;, es vers&auml;umt, den 
						IGH auf Artikel 89 desselben Friedenvertrags hinzuweisen, wo zu lesen ist:<br>
						<i>The provisions of the present Treaty shall not confer any rights or benefits on any State 
						named in the Preamble as one of the Allied and Associated Powers or on its nationals until such 
						State becomes a party to the Treaty by deposit of its instrument of ratification.</i>
						</p>
						<p>
						Aus einer von mir veranlassten &Uuml;berpr&uuml;fung der deutschen Gesetzgebung ist ein Ratifizierungsvertrag 
						weder seitens der BRD, noch des wiedervereinten Deutschlands ersichtlich. Es existiert auch 
						auf technisch-diplomatischer Ebene in den letzten 65 Jahren kein Akte der Hinterlegung durch 
						die deutsche Regierung bei der franz&ouml;sischen Regierung, um sich dem Friedensvertrag von 
						Paris anzuschlie&szlig;en.
						</p>
						<p>
						Die von der deutschen und jetzt vielleicht irrt&uuml;mlicherweise auch von der 
						italienischen Regierung (Zappal&agrave;) vertretene Meinung bei der Anh&ouml;rung vom 16.9.2011, 
						wonach der Pariser Friedensvertrag von 1947 ein bindendes Reglement mittels der 
						Ratifizierung des Londoner Abkommens von 1953 (und seines Artikels 5 Abs. 4) geworden 
						sei, l&auml;&szlig;t sich ebenfalls nicht mit den entsprechenden Abkommen begr&uuml;nden, die sich auf 
						die Regelungen beziehen, die  Deutschland mit den Gl&auml;ubigerstaaten abgeschlossen hat, 
						und gerade nicht auf diejenigen Abkommen, die die Alliierten mit Italien und anderen 
						Staaten abgeschlossen haben und gerade wegen einer fehlenden Ratifizierung nicht 
						anwendbar sind.
						</p>
						<p>
						Dar&uuml;berhinaus findet sich keine Spur des Pariser Friedensvertrags von 1947 in 
						den Anlagen zu dem sogenannten &Uuml;berleitungsvertrages von 1954, mit dem Westdeutschland 
						die G&uuml;ltigkeit einer Reihe von internationalen bi- und multilateralen Abkommen anerkannt 
						hat, die die alliierten Sieger f&uuml;r die besetzen deutschen Gebiete in der ersten Phase 
						der Besatzung abgeschlossen hatten.
						</p>
						<p>
						Die Position Deutschlands ist daher als absolut unbegr&uuml;ndet anzusehen und ebenso 
						ist die Behauptung der italienischen Verteidigung rechtsirrt&uuml;mlich. Es ist gerade der 
						deutsche Bundesgerichtshof der behauptete und seit fast 60 Jahren behaupet hat, dass die 
						in Artikel 77,4 enthaltene Verzichtsklausel nur eine vor&uuml;bergehende Regelung der 
						Besatzungsm&auml;chte Deutschlands war, die sich mit der deutschen Wiedervereinigung erledigt 
						habe, das hei&szlig;t, mit dem Ende der Besatzung Deutschlands. 
						(Als Beispiel: BGH, Urteilsspruch vom 14.12.1955, NRG: - IV ZR 6/55). 
						Der Grund f&uuml;r eine solche Rechtssprechung liegt in Artikel 1, Abschnitt 6 des 
						&Uuml;berleitungsvertrags: &quot;Chapter Six : Reparation, Article 1: "The problem of reparation 
						shall be settled by the peace treaty between Germany and its former enemies [unter 
						ihnen Italien] or by earlier agreement concerning this matter.&quot;
						</p>
						<p>
						Im Fall, dass das Recht auf Entsch&auml;digung meiner Mandanten nicht als Reparation angesehen 
						wird, bleibt jedenfalls der Artikel 5 Abs. 2 des Londoner Abkommens von 1953 anwendbar, von 
						Italien 1966 ratifiziert, welches gleichfalls die Regelung der Sch&auml;den bei 
						italienischen B&uuml;rgern aus der kriegerischen Besetzung auf eine zuk&uuml;nftige 
						deutsche Wiedervereinigung verweist.
						</p>
						<p>
						W&auml;hrend der Wiedervereinigungsfeierlichkeiten &ndash; unbeobachtet von der deutschen 
						und italienischen &Ouml;ffentlichkeit, &ndash; kamen am 28.09.1990 die ehemals feindlichen 
						Alliierten in Paris mit Deutschland &uuml;berein, dass die Pflicht, die ehemaligen 
						L&auml;nder, gegen die Deutschland Krieg gef&uuml;hrt hatte, zu entsch&auml;digen 
						(&Uuml;berleitungsvertrag Art.1, Abschnitt 6), auch nach der deutschen Wiedervereinigung bis 
						zum Abschluss der entsprechenden Friedensvertr&auml;ge weiterhin bestehen 
						bleibt. (siehe Bundesgesetzblatt II 1990, S. 1386).
						</p>
						<p>
						Bis heute kann ich nicht ersehen, dass Italien mit Deutschland einen Friedensvertrag 
						abgeschlossen hat, der die Anspr&uuml;che meiner Mandanten, sei es Herren Ferrini oder 
						andere 12.000 Deportierten, sei es die Verwandten der Opfer von Mazzabotto oder 
						der Fosse Adreatine, geregelt h&auml;tte.
						</p>
						<p>
						Daher k&ouml;nnten die Erkl&auml;rungen der italienischen Delegation vor dem IGH in Bezug 
						auf die G&uuml;ltigkeit des Artikels 77 Abs.4 Pariser Friedensvertrag 1947 f&uuml;r meine Mandanten 
						ein Hindernis oder eine Beeintr&auml;chtigung bei der Realisierung ihrer legitimen 
						Anspr&uuml;che darstellen.
						</p>
						<p>
						Dies vorausgestellt, bitte ich Sie, im Namen aller meiner Mandanten, 
						h&ouml;flichst innerhalb der Frist, d.h. bis zum 23.9.2011, in der Antwort auf die Fragen 
						der Richter Simma, Bennouna, Can&ccedil;ado Trindade und des Richters ad hoc Gaja 
						eine Position einzunehmen, die die Interessen meiner Mandanten und vor allem 
						den korrekten Inhalt der internationalen Vertr&auml;ge, insbesondere Artikel 89 des 
						Friedensvertrags von 1947 widerspiegelt.
						</p>
 						<p>
						<i>
						20.9.2011<br>
						<br>
						Joachim Lau
						</i>
						</p>
						<p>
						<a href="./docs/jl-fratt-20110920.pdf" target="_new">Der Brief in italienisch (pdf)</a>
						</p>
						<p><a href="./index.html#jl-fratt">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>