<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#kommentar-egmr">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h1>
						Kommentar zur Entscheidung des<br>
						Europ&auml;ischen Gerichtshofs f&uuml;r Menschenrechte<br>
						in Sachen Sfountouris vom 9. Juni 2011
						</h1>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						5 Jahre lie&szlig;en sich die Strassburger Richterinnen und Richter Zeit, um 
						ihre Entscheidung zu treffen, die Beschwerde der Geschwister Sfountouris aus 
						Distomo/Griechenland als nicht zul&auml;ssig abzuweisen. Diese hatten vor 
						bundesdeutschen Gerichten erfolglos auf Entsch&auml;digungsleistungen durch den 
						deutschen Staat geklagt und sich letztlich nach Strassburg gewandt. Die 
						vier Geschwister hatten als Kinder das Massaker vom 10. Juni 1944 &uuml;berlebt, 
						ihre Eltern waren wie 216 weitere Menschen von deutschen Truppen ermordet 
						worden. Der Europ&auml;ische Gerichtshof f&uuml;r Menschenrechte sah in den Urteilen 
						der deutschen Gerichte keinen Versto&szlig; gegen die Europ&auml;ische 
						Menschenrechtskonvention.<br>
						</p>
						<p>
						Die Entscheidung aus Strassburg ist rechtlich falsch und setzt ein 
						fatales politisches Signal. Mit der Begr&uuml;ndung ihrer Entscheidung stellt 
						das Gericht dem bundesdeutschen Staat und seiner Justiz einen Blankoscheck aus, 
						Opfern von NS-Verbrechen Entsch&auml;digungsleistungen zu gew&auml;hren oder 
						nicht. Opfer von NS-Verbrechen haben damit keine M&ouml;glichkeit, vor deutschen 
						Gerichten Entsch&auml;digungsleistungen zu erstreiten, sofern nicht die 
						Bundesrepublik Deutschland spezielle gesetzliche Vorschriften hierf&uuml;r 
						nachtr&auml;glich geschaffen hat. Solche Vorschriften schlie&szlig;en aber gerade 
						ausl&auml;ndische Anspruchsteller, die Opfer von Kriegsverbrechen wurden, 
						nicht mit ein.<br>
						</p>
						<p>
						Die Beschwerdef&uuml;hrer_innen hatten in ihrer Beschwerde ausf&uuml;hrlich dargelegt, 
						warum ihnen Anspr&uuml;che aus internationalem Recht (Art. 3 Haager Abkommen 
						von 1907) und aus deutschem Recht (Amtshaftung) zustehen. Eine Auseinandersetzung 
						mit deren Argumenten ist beinahe vollst&auml;ndig unterblieben. Der EGMR will nicht 
						anerkennen, dass die Entscheidungen aller deutschen Gerichte offensichtlich 
						willk&uuml;rlich waren. So hatte der Bundesgerichtshof in seiner Entscheidung 
						von 2003 den bis dahin nicht existierenden Rechtsgrundsatz erfunden, 
						im Krieg w&uuml;rde das gesamte nationale Recht suspendiert und darauf 
						gest&uuml;tzt eine Entsch&auml;digungspflicht abgelehnt.
						</p>
						<p>
						Das Bundesverfassungsgericht hatte in seiner Entscheidung aus dem Jahr 
						2006 das Massaker von Distomo als &rdquo;unerlaubten Exzess einer an sich 
						zul&auml;ssigen Vergeltungsma&szlig;nahme&rdquo; bezeichnet. Dem Bundesverfassungsgericht 
						zufolge habe es sich f&uuml;r die Ermordeten um ein allgemeines Kriegsschicksal 
						gehandelt. Mit dieser Argumentation wird die historische Wahrheit 
						verleugnet und verharmlost. Die massenhafte T&ouml;tung von Zivilisten war 
						kein allgemeines Kriegsgeschehen, sondern Ausdruck des nationalsozialsozialistischen 
						Vernichtungswillens. Angesichts der Verbrechen der deutschen Besatzer in 
						Griechenland, die auf Grundlage eines &rdquo;Bandenbek&auml;mpfungsbefehls&rdquo; Hitlers 
						allein mindestens 30.000 Zivilisten bei sogenannten S&uuml;hnema&szlig;nahmen 
						ermordeten, war gerade diese Begr&uuml;ndung f&uuml;r alle griechischen Opfer 
						ein Schlag ins Gesicht.
						</p>
						<p>
						Der Europ&auml;ische Gerichtshof f&uuml;r Menschenrechte hat die Chance vertan, 
						diese ignorante Haltung der deutschen Gerichte und der Bundesregierung 
						zu korrigieren und f&uuml;r Gerechtigkeit zu sorgen. Der Beschluss aus 
						Strassburg ist aber nicht die letzte Entscheidung in der Auseinandersetzung 
						um Entsch&auml;digung. Die &Uuml;berlebenden aus Distomo werden weiter ihr 
						Recht suchen, vor nationalen und internationalen Gerichten, sowie 
						auf politischer Ebene.
						</p>
						<p>
						<i>
						Hamburg, den 7. Juli 2011<br>
						Martin Klingner<br>
						Rechtsanwalt
						</i>
						</p>
						<p><a href="./index.html#kommentar-egmr">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>