<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#pm27042010">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Pressemitteilung vom 3. Juni 2011
						</h3>
						<h2>
						67. Jahrestag des deutschen Massakers in Distomo
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Zum 67. Jahrestag des deutschen Massakers in Distomo am 10. Juni 1944
						fordert der Arbeitskreis Distomo von der deutschen Regierung:
						<ul><li>
						R&uuml;cknahme der Klage gegen Italien vor dem Internationalen Gerichtshof 
						in Den Haag
						</li>
						<li>
						Sofortige Zahlung der vom Areopag rechtskr&auml;ftig festgestellten
						Entsch&auml;digungsforderungen an die Opfer von Distomo
						</li></ul>
						Angeh&ouml;rige des Arbeitskreises Distomo aus Hamburg werden auch in diesem
						Jahr an den Gedenkfeierlichkeiten zum Jahrestag des Massakers im
						griechischen Distomo teilnehmen. Aus diesem Anlass ruft der Arbeitskreis
						am 6. Juni 2011 zu einer Kundgebung vor der Deutschen Botschaft auf.
						</p>
						<p>
						Am 10. Juni 1944 ermordeten Angeh&ouml;rige der Nazi-Besatzer im Zuge einer
						sogenannten &quot;S&uuml;hnema&szlig;nahme&quot; 218 am Widerstand der Partisanen v&ouml;llig
						unbeteiligte Dorfbewohner/innen der Ortschaft Distomo. Die &Uuml;berlebenden
						des Massakers und die Angeh&ouml;rigen der Ermordeten k&auml;mpfen bis heute um
						Entsch&auml;digung f&uuml;r das ihnen zugef&uuml;gte Leid. Dies wird ihnen von
						Deutschland verweigert.
						</p>
						<p>
						Der Areopag, das h&ouml;chste griechische Gericht, verpflichtete bereits im
						Mai 2000 die Bundesrepublik Deutschland rechtskr&auml;ftig, eine Summe von
						insgesamt 28 Millionen Euro zuz&uuml;glich Zinsen als Entsch&auml;digung an die
						Kl&auml;ger aus Distomo zu zahlen. Bis zum heutigen Tage hat die
						Bundesrepublik Deutschland keinen Cent gezahlt und fordert in allen
						Entsch&auml;digungsverfahren &quot;Staatenimmunit&auml;t&quot; f&uuml;r die Kriegs- und
						V&ouml;lkerrechtsverbrechen Nazi-Deutschlands. Die griechische Regierung
						stimmt bis heute der Zwangsvollstreckung in deutsches Eigentum in
						Griechenland nicht zu und beugt sich damit dem politischen Druck aus
						Deutschland.
						</p>
						<p>
						Daher betreiben die Kl&auml;ger seit einigen Jahren die Vollstreckung aus dem
						griechischen Urteil gegen deutsches Staatseigentum in Italien. Der
						Kassationsgerichtshof in Rom als h&ouml;chstes Gericht hat den Kl&auml;gern aus
						Distomo die Durchsetzung ihrer Rechtsanspr&uuml;che zuletzt mit seiner
						Entscheidung vom 20.5.2011 ausdr&uuml;cklich erlaubt und das Argument der
						&quot;Staatenimmunit&auml;t&quot; bei Verbrechen gegen die Menschheit und
						Kriegsverbrechen zur&uuml;ckgewiesen. Um der Vollstreckung der
						Entsch&auml;digungsanspr&uuml;che endg&uuml;ltig zu entgehen, erhob die deutsche
						Regierung im Dezember 2008 Klage gegen Italien vor dem Internationalen
						Gerichtshof in Den Haag.
						</p>
						<p>
						Im Januar 2011 erkl&auml;rte &uuml;berraschend die Regierung Griechenlands &ndash; die
						im eigenen Land die Vollstreckung verhindert &ndash; auf Druck der
						griechischen Bev&ouml;lkerung den Beitritt zu dem Prozess in Den Haag. Ihr
						Verhalten jedoch ist &uuml;beraus widerspr&uuml;chlich: weder hat sie die
						Abweisung der deutschen Klage verlangt, noch tritt sie f&uuml;r die
						Entsch&auml;digungsanspr&uuml;che ihrer Staatsb&uuml;rger/innen ein.
						</p>
						<p>
						Deutschland behauptet, die Klage in Den Haag diene der friedlichen
						Beilegung von Streitigkeiten unter Staaten. Tats&auml;chlich ist die Klage
						nicht nur ein Angriff auf Italiens unabh&auml;ngige Justiz, sondern der
						schlichte Versuch, von Anspr&uuml;chen der Opfer der NS-Verbrechen endg&uuml;ltig
						freigestellt zu werden. Eine f&uuml;r Deutschland positive Entscheidung h&auml;tte
						die Folge, dass von Kriegs- und Menschenrechtsverbrechen betroffene
						Zivilisten selbst keine Entsch&auml;digungsanspr&uuml;che mehr geltend machen
						k&ouml;nnten. Das w&auml;re ein Zur&uuml;ckfallen des humanit&auml;ren 
						V&ouml;lkerrechts hinter die Regelungen der Haager Landkriegsordnung von 1907. 
						Deutschland will dadurch auch f&uuml;r die Kriegsverbrechen der Gegenwart und 
						Zukunft von Zahlungsverpflichtungen frei bleiben.
						</p>
						<p>
						<b>
						Kundgebung vor der Deutschen Botschaft in Athen<br>
						Karaoli & Dimitriou 3<br>
						Montag, 6.6.2011, 12.00 Uhr
						</b>
						<br>
						<br>
						<i>AK Distomo, Hamburg, den 3.6.2011</i>
						<br>
						<p><a href="./index.html#pm03062011">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


