<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#curio-haus">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h2>
							Redebeitrag des AK-Distomo vom 17.2.2011
						</h2>
						<h1>
							Kein Verständnis für Guido Westerwelle<br>
							Sofortige Entschädigung für alle NS-Opfer
						</h1>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Heute spricht der deutsche Au&szlig;enminister Guido Westerwelle hier im Curiohaus auf 
						einer Wahlkampfveranstaltung der FDP in Hamburg. Wir wollen diesen Auftritt nicht 
						unkommentiert hinnehmen. Westerwelle hat einmal mehr in schlechter bundesdeutscher 
						Kontinuit&auml;t griechische Opfer von NS-Verbrechen br&uuml;skiert und ihre 
						berechtigten Forderungen nach Entsch&auml;digung missachtet. Was war der Anlass?
						</p>
						<p>
						Am 13.1.2011 erkl&auml;rte die griechische Regierung, sie werde sich an den 
						Internationalen Gerichtshof in Den Haag wenden und dem Prozess beitreten, den 
						Deutschland derzeit formal gegen Italien f&uuml;hrt. In diesem Prozess geht es Deutschland 
						um die Abwehr von Entsch&auml;digungsanspr&uuml;chen griechischer und italienischer NS-Opfer.
						</p>
						<p>
						Guido Westerwelle kommentierte die Entscheidung aus Athen noch am selben Tag mit den Worten:<br>
						&quot;<i>Ich habe kein Verst&auml;ndnis f&uuml;r die Entscheidung der griechischen Regierung. In 
						Deutschland wissen wir um unsere Verantwortung f&uuml;r unsere Geschichte. Und wir wissen 
						auch um das besondere Leid der griechischen Bev&ouml;lkerung im Zweiten Weltkrieg.</i>&quot;
						</p>
						<p>
						In dieser Erkl&auml;rung steckt die gesamte Arroganz und Verlogenheit der europ&auml;ischen 
						Gro&szlig;macht Deutschland. Zwar bekennen sich in j&uuml;ngster Zeit deutsche Politiker verbal 
						dazu, dass Nazideutschland w&auml;hrend der Besatzung Griechenlands Verbrechen begangen 
						hat. Doch dieses Bekenntnis ist eine hohle Phrase.
						</p>
						<p>
						Tats&auml;chlich hat das heutige Deutschland bis heute Null Verantwortung f&uuml;r die vielen 
						Verbrechen Nazideutschlands gegen&uuml;ber der griechischen Bev&ouml;lkerung &uuml;bernommen. Bis heute 
						wurde keiner der T&auml;ter von bundesdeutschen Gerichten verurteilt. Die 
						Bundesrepublik Deutschland gew&auml;hrte Ihnen faktisch eine Generalamnestie. 
						Zehntausende Zivilistinnen und Zivilisten wurden in Griechenland von deutschen Truppen 
						ermordet. Kein Opfer eines solchen Massakers wurde jemals entsch&auml;digt. 
						</p>
						<p>
						Im Gegenteil: Das wiedervereinigte Deutschland bek&auml;mpft die Anspr&uuml;che der &Uuml;berlebenden 
						der NS-Verbrechen und der Angeh&ouml;rigen der Ermordeten mit allen politischen und 
						rechtlichen Mitteln. Federf&uuml;hrend hierbei ist das Ausw&auml;rtige Amt, das einen ganzen 
						Stab von Jurist_innen ausschlie&szlig;lich damit besch&auml;ftigt, Entsch&auml;digungsklagen 
						gegen Deutschland, die im Ausland gef&uuml;hrt werden, abzuwehren.
						</p>
						<p>
						Westerwelle erkl&auml;rte am 13. Januar weiter:<br>
						"<i>Was Klagen gegen die Bundesrepublik betrifft, erwarten wir, dass international 
						anerkannte Rechtsgrunds&auml;tze und insbesondere Deutschlands Immunit&auml;t als Staat 
						respektiert werden. Wird dieser Grundsatz ausgeh&ouml;hlt, droht der Staatengemeinschaft insgesamt 
						Rechtsunsicherheit</i>"
						</p>
						<p>
						Alles L&uuml;ge! Deutschland verst&ouml;&szlig;t permanent gegen das Internationale Recht. Kontinuierlich 
						wird die Rechtsprechung anderer EU-Staaten und damit deren Souver&auml;nit&auml;t missachtet.
						</p>
						<p>
						 Bereits im Jahr 2000 erkannte der Areopag (Oberster griechischer Gerichtshof) im Fall 
						 Distomo, dass Deutschland ca. &euro; 28 Mio. Schadensersatz an die Opfer des Massakers 
						 vom 10. Juni 1944 (bei dem 218 Menschen ermordet wurden) zahlen muss. Durch massive 
						 politische Intervention verhinderte die damalige Regierung Schr&ouml;der/Fischer die Pf&auml;ndung 
						 und Zwangsversteigerung deutscher Liegenschaften in Griechenland, aus deren Erl&ouml;s die 
						 Kl&auml;gerinnen und Kl&auml;ger h&auml;tten entsch&auml;digt werden sollen. Bis heute hat Deutschland 
						 das rechtskr&auml;ftige Distomo-Urteil nicht erf&uuml;llt!
						</p>
						<p>
						Nachdem auch der oberste italienische Gerichtshof (Kassationshof) 2008 das 
						Distomo-Urteil anerkannte und die Vollstreckung gegen deutsches Eigentum in 
						Italien erm&ouml;glichte, erhob Deutschland Klage in Den Haag gegen Italien, in Absprache mit 
						der italienischen Regierung. Hierf&uuml;r ging Deutschland ein B&uuml;ndnis mit dem 
						antidemokratischen Berlusconi-Regime ein, das im Kampf gegen unabh&auml;ngige Gerichte 
						&uuml;ber viel Erfahrung verf&uuml;gt.
						</p>
						<p>
						Das Ziel Deutschlands in diesem Prozess vor dem Internationalen Gerichts ist es, 
						rechtskr&auml;ftige Urteile wie im Fall Distomo au&szlig;er Kraft setzen zu lassen und 
						Zwangsvollstreckungsma&szlig;nahmen zu verhindern. Gleichzeit sollen Entsch&auml;digungsklagen 
						italienischer NS-Opfer, etwa ehemaliger Zwangsarbeiter, gestoppt und f&uuml;r die 
						Zukunft verhindert werden. Der Internationale Gerichtshof soll dazu missbraucht 
						werden, die Unabh&auml;ngigkeit der italienischen Gerichte au&szlig;er Kraft zu setzen.
						</p>
						<p>
						Nach wochenlangen Protesten griechischer B&uuml;rgerinnen und B&uuml;rger raffte sich die 
						griechische Regierung nun in diesem Januar endlich auf, dem Verfahren in Den Haag 
						beizutreten. Schlie&szlig;lich geht es auch um die Rechte der eigenen Staatsangeh&ouml;rigen. 
						Dieser Schritt ist zu begr&uuml;&szlig;en. Denn die Betroffenen aus Griechenland brauchen 
						diese Unterst&uuml;tzung. In dem Verfahren in Den Haag f&auml;nden sie ansonsten kein Geh&ouml;r.
						</p>
						<p>
						Die Kritik des Ausw&auml;rtigen Amts an diesem Schritt zeigt, dass die deutsche Regierung 
						nerv&ouml;s ist. Sie will sich unter Ausschluss der Betroffenen f&uuml;r unverklagbar erkl&auml;ren 
						lassen. Dabei geht es aber nicht nur um die Abwehr der Klagen von NS-Opfern. Es geht 
						auch darum, den Opfer gegenw&auml;rtiger Kriege keine Anspr&uuml;che zu gew&auml;hren. 
						Deutschland will f&uuml;r Kriegsverbrechen wie den Angriff auf den Tanklastzug im 
						afghanischen Kundus nicht verklagt werden k&ouml;nnen. Deutschland will in seiner zuk&uuml;nftigen 
						Kriegsf&uuml;hrungsf&auml;higkeit keine Beschr&auml;nkungen hinnehmen. 
						</p>
						<p>
						Der Kampf um die Entsch&auml;digung ist daher nicht nur ein antifaschistischer, es ist 
						auch ein Kampf gegen den Militarismus.
						</p>
						<p>
						Wir wollen zeigen, dass wir kein Verst&auml;ndnis f&uuml;r Guido Westerwelle und die 
						Verweigerungshaltung der Bundesregierung haben. Wir wollen zeigen, dass wir 
						solidarisch mit den Entsch&auml;digungsforderungen griechischer B&uuml;rgerinnnen und B&uuml;rger 
						sind. Wir fordern stattdessen:
						<ul>
						<li>die sofortige Erf&uuml;llung des Distomo-Urteils durch die deutsche Regierung</li>
						<li>die unverz&uuml;gliche Entsch&auml;digung aller NS-Opfer</li>
						<li>die R&uuml;cknahme der Klage Deutschlands vor dem Internationalen Gerichtshof</li>
						</ul>
						</p>
						<p>
						<i>
							Hamburg, den 17. Februar 2011<br>
							Arbeitskreis Distomo
						</i>
						</p>
						<p><a href="./index.html#curio-haus">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>