<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#curio-haus">zur&uuml;ck</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h2>
							Redebeitrag des AK-Distomo vom 17.2.2011
						</h2>
						<h1>
							Kontinuit&auml;t der Entsch&auml;digungsverweigerung des Ausw&auml;rtigen Amts<br>
							Kein Verst&auml;ndnis f&uuml;r Westerwelle
						</h1>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
						Am 10. Juni 1944 wurden in dem griechischem Ort Distomo 218 Menschen von einer SS-Einheit ermordet.
						Dieses Verbrechen, wie auch alle anderen Verbrechen, die w&auml;hrend der Besatzung Griechenlands 
						durch NS-Truppen begangen wurden, f&uuml;hrten vor deutschen Gerichten zu keiner einzigen Verurteilung. 
						Die berechtigten Forderungen auf Entsch&auml;digung der Hinterbliebenen wurden verh&ouml;hnt. Ihre 
						juristischen Anstrengungen f&uuml;hrten bis heute zu keinem Erfolg.
						</p>
						<p>
						Eine wichtige Rolle bei der Abwehr von Entsch&auml;digungszahlungen spielte das Ausw&auml;rtige Amt. 
						Durch das zuletzt in der deutschen &Ouml;ffentlichkeit viel diskutierte Buch &quot;Das Amt&quot; ist ein 
						weiteres Mal bekannt geworden, was schon alle wussten, die es wissen wollten: 
						Das Ausw&auml;rtige Amt hatte nicht nur Kenntnisse &uuml;ber die Verbrechen des NS-Staates, sondern war ein 
						Akteur des Nationalsozialismus. Das Buch belegt zudem ein weiteres Mal die Kontinuit&auml;ten im 
						Ausw&auml;rtigen Amt nach 1945.
						</p>
						<p>
						Nicht nur anhand der Personalien wird die Kontinuit&auml;t im Ausw&auml;rtigen Amt deutlich. Auch die 
						Stellungnahmen und die Rolle des Ausw&auml;rtigen Amts in den Verhandlungen um Entsch&auml;digungen belegen, 
						wie sich das Ausw&auml;rtige Amt vor Nazi-T&auml;ter stellt und &quot;Traditionen&quot; bewahrt. Zwei F&auml;lle 
						seien als Beispiel genannt:
						</p>
						<p>
						1995 erhielten die Einwohner Distomos als erste offizielle Reaktion auf ihre Klage folgende 
						schriftliche Antwort von der deutschen Botschaft aus Athen:<br>
						<i>Vergeltungsaktionen wie gegen das 
						Dorf Distomo sind nicht als NS-Tat zu definieren, deren Opfer wegen ihrer Rasse, ihrer Religion 
						oder ausdr&uuml;cklicher Antihaltung gesch&auml;digt worden sind, sondern als Ma&szlig;nahmen im Rahmen 
						der Kriegsf&uuml;hrung, denn sie stellten Reaktionen auf Partisanenangriffe dar.</i><br>
						Das Ausw&auml;rtige Amt &uuml;bernimmt somit - 50 Jahre danach - die Darstellung eines Offiziers der Waffen-SS. 
						Dass es sich dabei nicht um eine Reaktion auf einen Partisanenangriff handelte, war sogar der 
						damalige Milit&auml;rf&uuml;hrung bewu&szlig;t und f&uuml;hrte zu Kontroversen und Untersuchungen innerhalb der 
						Wehrmacht. Zudem  verurteilte 1948 das amerikanische Milit&auml;rtribunal deutsche Gener&auml;le f&uuml;r 
						die Verbrechen w&auml;hrend der Besatzung Griechenlands. Die Morde in Distomo spielten dabei 
						eine zentrale Rolle. Die Richter kamen zu dem Urteil, dass die &quot;S&uuml;hnema&szlig;nahmen&quot; gegen&uuml;ber 
						der Zivilbev&ouml;lkerung von der Wehrmacht in einem Ausma&szlig; und in einer Form angewandt wurden, 
						die nur als &quot;plain murder&quot; zu bezeichnen sind. Diese Informationen m&uuml;ssen dem 
						Ausw&auml;rtigem Amt bekannt gewesen sein.
						</p>
						<p>
						Eine weitere unr&uuml;hmliche Rolle &uuml;bernimmt das Ausw&auml;rtige Amt: 1960 leistet die Bundesrepublik 
						Deutschland  - nach monatelangen z&auml;hen Verhandlungen -  115 Mio. Mark Entsch&auml;digungszahlungen 
						an Griechenland. 115 Mio. Mark: eine l&auml;cherliche Summe, verglichen mit den Milliarden, die 
						alleine der griechischen Staatsbank w&auml;hrend der Besatzungszeit in Form von Zwangsanleihen 
						geraubt wurden.
						</p>
						<p>
						Das durch die Ausbeutung der im 2. Weltkrieg besetzten L&auml;nder und sp&auml;ter durch den 
						Marshall-Plan wirtschaftlich erstarkte Deutschland konnte mit &ouml;konomischem Druck auf 
						Zugest&auml;ndnisse dringen.  Griechenland war von der Besatzungszeit und dem als Folge der deutschen 
						Okkupation ausgebrochenen B&uuml;rgerkrieg ausgeblutet. Die damalige griechische Regierung war 
						auf ausl&auml;ndische Hilfe angewiesen. Um die sog. leidige Kriegsverbrecherfrage - so hie&szlig; es 
						seinerzeit im Ausw&auml;rtigem Amt - zu kl&auml;ren, dr&auml;ngte die deutsche Seite auf die Aussetzung 
						der Strafprozesse gegen Kriegsverbrecher und konnte sich weitestgehend durchsetzen. Ein 
						Resultat des Abkommens war die Freilassung und Ausreise des ehemaligen Kriegsverwaltungsrat 
						Max Mertens, den ein griechisches Gericht 1959 wegen Beihilfe zum Mord an &uuml;ber 
						50.000 Juden aus Thessaloniki zu 25 Jahren Haft verurteilte. In Deutschland blieb er bis 
						ans Ende seiner Tage von der deutschen Justiz unbehelligt. Im deutschen Bundestag setzten 
						sich die Anw&auml;lte Mertens massiv daf&uuml;r ein, die Ratifizierung des Entsch&auml;digungsabkommens 
						zur&uuml;ckzustellen und die griechische Justiz somit unter Druck zu setzen. 
						Im Ausw&auml;rtigen Amt kleidete man die N&ouml;tigungsabsicht in die folgenden diplomatischen Worte:<br>
						<i>	Die deutsche Botschaft wird beim Au&szlig;enminister in Griechenland vorsichtig durchblicken lassen, dass 
						es in der deutschen &Ouml;ffentlichkeit nicht verstanden w&uuml;rde, wenn solche Verhandlungen vor der 
						Regelung des Falles Mertens stattf&auml;nden.</i>
						</p>
						<p>
						2011 dr&auml;ngt die griechische Regierung ein weiteres Mal auf Entsch&auml;digungen f&uuml;r die Opfer 
						der NS-Verbrechen. Mit seiner Reaktion &quot;daf&uuml;r habe ich kein Verst&auml;ndnis&quot; f&uuml;hrt Westerwelle 
						die Kontinuit&auml;t des Ausw&auml;rtigen Amtes fort. Er befindet sich in bester Gesellschaft. Das Wissen 
						um Verantwortung und die deutsche Geschichte, wie er es nennt, ist eine L&uuml;ge.
						</p>
						<p>
						Dabei stehen wir hier vor einem wichtigen Ort in Bezug auf die Aufarbeitung von NS-Verbrechen: 
						Im Curio-Haus fanden von 1946 bis 1949 unter britischer Milit&auml;rverwaltung Prozesse gegen hochrangige 
						Nazi-T&auml;ter statt. Unter anderem wurden hier 20 SS-Offiziere und Aufseher aus dem 
						Konzentrationslager Neuengamme angeklagt, 11 davon zum Tode verurteilt. 
						Das Curio-Haus erinnert an den Versuch, die kaum fassbaren NS-Verbrechen juristisch aufzuarbeiten 
						und so den Opfern zumindest auf dieser Ebene Gerechtigkeit widerfahren zu lassen.
						</p>
						<p>
						Wir fordern von Westerwelle und FDP:
						<ul>
						<li>die sofortige Erf&uuml;llung des Distomo-Urteils durch die deutsche Regierung</li>
						<li>die unverz&uuml;gliche Entsch&auml;digung aller NS-Opfer</li>
						<li>die R&uuml;cknahme der Klage Deutschlands vor dem Internationalen Gerichtshof</li>
						</ul>
						<p>
						<i>
							Hamburg, den 17. Februar 2011<br>
							Arbeitskreis Distomo
						</i>
						</p>
						<p><a href="./index.html#curio-haus">zur&uuml;ck</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>