<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td class="content">
						<h3>
							21. M&auml;rz 2010							
						</h3>
						<h2>
							Wiederaufstellung und Einweihung des Denkmals in Mittenwald am 21.3.2010
						</h2>
						Am 21.3.2010 fand in Mittenwald die offizielle Wiederaufstellung des Denkmals statt, 
						welches der Gemeinde Mittenwald Pfingsten 2009 vom Ak Angreifbare Traditionspflege 
						gestiftet wurde.<br>
						<br>
						Nach der Aufstellung Pfingsten 2009 lie&szlig; der Mittenwalder B&uuml;rgermeister das Denkmal 
						abbauen und erst nach monatelangen internationalen Protesten konnte die Gemeinde 
						bewegt werden, die Schenkung anzunehmen und einen festen Standplatz im Ort zu suchen.<br>
						<br>
						Das Resultat der Aktionen und Gespr&auml;che seit Pfingsten 09: Am 21.3.2010 fand die 
						Einweihung des Denkmals vor der Grund- und Hauptschule Mittenwalds statt - unter 
						Beteiligung kirchlicher und politischer Honoratioren des Ortes und insgesamt 
						200 TeilnehmerInnen. Am Ende stand die Weihung des Denkmals mit Steinen aus den 
						Ruinen des von Gebirgsj&auml;gern 1944 verw&uuml;steten Ortes Falzano di Cortona.<br>
						<br>
						<a href="http://www.keine-ruhe.org/node/156" target="_new">Mehr ... www.keine-ruhe.org</a>.
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							4. Juni 2009
						</h3>
						<h2>
							Denkmal f&uuml;r NS-Opfer in Mittenwald abger&auml;umt<br>
							Affront gegen &Uuml;berlebende und NS-Opfer<br>
						</h2>
						Stellungnahme des AK Angreifbare Traditionspflege zum Abbau des Denkmals auf dem Bahnhofsvorplatz 
						in Mittenwald am 4. Juni 2009<br>
						<br>
						Die Entfernung des am Pfingstsamstag enth&uuml;llten Denkmals ist ein Affront gegen 
						die &Uuml;berlebenden und die Opfer nationalsozialistischer Verbrechen. Das Denkmal, das 
						bis heute auf dem Bahnhofvorplatzes in Mittenwald stand, tr&auml;gt folgende Inschriften:<br>
						<br>
						<i>
						In Trauer um die Opfer der Kriegsverbrechen, die im 2. Weltkrieg von Gebirgsj&auml;gern 
						der deutschen Wehrmacht in ganz Europa begangen wurden.<br>
						In Gedenken der unter Beteilung der Gebirgstruppe deportierten und ermordeten 
						J&uuml;dinnen und Juden.<br>
						In Erinnerung an den Todesmarsch aus dem Konzentrationslager Dachau, der am 
						1. Mai 1945 in Mittenwald endete.<br>
						Dem Markt Mittenwald gestiftet am 30. Mai 2009 vom AK Angreifbare Traditionspflege.
						Die Steine stammen aus den Ruinen des italienischen Dorfes Falzano di Cortona. 
						Deutsche Gebirgsj&auml;ger haben am 27. Juni 1944 das Dorf in der Toskana 
						zerst&ouml;rt und 14 Dorfbewohner ermordet.<br>
						Nie wieder Krieg<br>
						Nie wieder Faschismus
						</i>
						<br><br>
						<a href="http://www.keine-ruhe.org/node/131" target="_new">Mehr ... www.keine-ruhe.org</a><br>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="denkmal-mittenwald"></a>
						<h3>
							2. Juni 2009
						</h3>
						<h2>
							Ein Denkmal f&uuml;r Mittenwald - Pfingsten 2009
						</h2>
						Am Samstag, 30. Mai 2009, versammelten sich auf dem Bahnhofsvorplatz in Mittenwald an 
						die 200 Menschen, nunmehr zum achten Mal, um gegen die m&ouml;rderische Tradition der 
						Gebirgsj&auml;ger zu demonstrieren.<br>
						<br>
						Zum gesamten Programm aufgerufen hatte der AK Angreifbare Traditionspflege, 
						zur Zeitzeugenveranstaltung, mit der das Programm begann, auch die ver.di Jugend Bayern.<br>
						<br>
						Die Zeitzeugenveranstaltung musste erneut in einem Zelt abgehalten werden, 
						obwohl die Veranstalter einen w&uuml;rdigeren Rahmen bieten wollten und den Postkeller 
						angemietet hatten. Dieser war der ver.di Jugend Bayern zun&auml;chst zugesagt worden, jedoch 
						zog der Vermieter die Zusage zur&uuml;ck, als bekannt wurde, dass Opfer des 
						Nationalsozialismus sprechen sollten. Besonders pikant ist diese Absage, da im 
						Postkeller traditionell die Feier der Gebirgsj&auml;ger am Vorabend der Brendtenfeier stattfindet. 
						Bei den Protesten 2002 stie&szlig;en im Postkeller erstmals Gegner der Traditionspflege und 
						rabiate und brutale Wehrmachts-Veteranen aufeinander.<br>
						<a href="http://de.indymedia.org/2009/06/252339.shtml" target="_new">Mehr ... de.indymedia.org</a>
						und 
						<a href="http://www.keine-ruhe.org/node/125" target="_new">www.keine-ruhe.org</a><br>
						<br>
						<table border="0" cellspacing="10" cellpadding="0">
							<tr>
								<td>
								<a href="./mittenwald01.html">
									<img src="../veroeffentlichungen2009/img/mittenwald01.jpg" width="154" height="118" border="0">
								</a>
								</td>
								<td>
								<a href="./mittenwald02.html">
									<img src="../veroeffentlichungen2009/img/mittenwald02.jpg" width="154" height="118" border="0">
								</a>
								</td>
							</tr>
						</table>
						Klicken Sie auf ein Bild, um es gr&ouml;&szlig;er anzuzeigen.
					</td>
				</tr>			
				<tr>
					<td class="content">
						<a name="redebeitrag30052009"></a>
						<h3>
							30. Mai 2009
						</h3>
						<h2>
							Redebeitrag des AK-Distomo in Mittenwald 2009
						</h2>
						Wenn sich Deutschland dieses Jahr wieder einmal selber feiert, dann wird von den Opfern 
						deutscher Barbarei und deren Anspr&uuml;chen gegen&uuml;ber diesem Staat die Rede nicht sein. 
						60 Jahre nach Gr&uuml;ndung der Bundesrepublik und 20 Jahre nach dem Mauerfall wird 
						sich das vereinigte Deutschland erneut als gel&auml;uterte Nation pr&auml;sentieren, die aus den 
						Verbrechen des Nationalsozialismus gelernt und ihre Geschichte aufgearbeitet habe. Doch die 
						oberfl&auml;chlichen Bekenntnisse deutscher Politiker kontrastieren allzu offensichtlich 
						mit der Realit&auml;t. Der nationalsozialistische Vernichtungs- und Raubkrieg wirkt bis heute fort.<br>
						<br>
						Dieses Land hat seine Schulden gegen&uuml;ber den von Nazi-Deutschland &uuml;berfallenen Staaten 
						und deren BewohnerInnen noch immer nicht bezahlt. Sp&auml;testens mit Abschluss des 
						2+4 Ver-trages im Jahr 1990 sind die Forderungen aller NS-Opfer f&auml;llig, denn mit diesem 
						Quasi-Friedensvertrag endete das Moratorium des Londoner Schuldenabkommens von 1953, dass 
						seinerzeit den Konkurs der zahlungsunf&auml;higen Bundesrepublik Deutschland verhindert hatte. 
						Doch f&uuml;r die gro&szlig;z&uuml;gige Stundung der Forderungen dankte das wiedervereinigte Deutschland seinen 
						Gl&auml;ubigern nicht, stattdessen erkl&auml;rte es den Anspruchstellern mit zynischem Gro&szlig;machtgestus, sie 
						k&auml;men jetzt zu sp&auml;t. Die Bundesregierung verweigert jeden Dialog mit den Opfern und 
						Hinterbliebenen. Kategorisch wird jegliche Zahlung abgelehnt.<br>
						<a href="./redebeitrag-30052009.html">Mehr...</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<a name="redebeitrag04052008"></a>
						<h3>
							Redebeitrag des AK-Distomo in Mittenwald am 4. Mai 2008
						</h3>
						Seit Jahren k&auml;mpfen die &Uuml;berlebenden von Kriegsverbrechen, die Wehrmachts- und 
						SS-Einheiten w&auml;hrend der deutschen Besatzung Griechenlands im zweiten 
						Weltkrieg an der Zivilbev&ouml;lkerung ver&uuml;bten, um Anerkennung und Entsch&auml;digung. 
						Die Bundesregierung verweigert bis heute jeden Dialog mit den Opfern und 
						Hinterbliebenen. Kategorisch wird jegliche Zahlung abgelehnt, doch 
						damit nicht genug, werden viele der von deutschen Truppen begangenen 
						Kriegs- und Besatzungsverbrechen zu normalen Kriegshandlungen uminterpretiert. 
						W&auml;hrend die T&auml;ter niemals f&uuml;r ihre Verbrechen zur Rechenschaft gezogen, ja von 
						den bundesdeutschen Nachkriegsregierungen sogar aktiv vor Verfolgung gesch&uuml;tzt 
						wurden, sieht man in den Forderungen der Opfer und Hinterbliebenen nur einen 
						St&ouml;rfaktor deutscher Normalisierungspolitik. F&uuml;r die Bundesregierung ist das 
						Thema Entsch&auml;digung erledigt. Ihre Wunschvorstellung ist es, nach Abschluss 
						des Projekts &ldquo;NS-Zwangsarbeiterentsch&auml;digung&ldquo;, zum letzten Mal f&uuml;r die 
						deutschen Verbrechen w&auml;hrend des Nationalsozialismus gezahlt zu haben.
						<br>
						<a href="./rede-04052008.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
						<h3>
							Bundeswehr wegtreten!<br>
							F&uuml;r Entnazifizierung und Entmilitarisierung!<br>
							Auf nach Mittenwald!
						</h3>
						Alle Jahre wieder, seit &uuml;ber 50 Jahren, treffen sich zu Pfingsten einige tausend
						sowohl aktive als auch ehemalige Gebirgsj&auml;ger aus Bundeswehr und Wehrmacht
						in Mittenwald. Das Treffen des Kameradenkreises der Gebirgsj&auml;ger in
						Oberbayern ist das gr&ouml;&szlig;te Soldatentreffen Deutschlands. Wie zu Pfingsten der Heilige
						Geist herabkam, kommt beim Traditionstreffen der Geist der Wehrmacht in ihrer
						Nachfolgeorganisation hervor: Bundeswehrangeh&ouml;rige begegnen kameradschaftlich
						Mitgliedern revisionistischer und faschistischer Organisationen...<br>
						<a href="../veroeffentlichungen2008/docs/bundeswehr-wegtreten.pdf" target="_new">Bundeswehr wegtreten ! (pdf)</a>
					</td>
				</tr>
				<tr>
					<td class="content">
						<h3>
							Blutiges Edelwei&szlig;. Die 1. Gebirgs-Division im 2. Weltkrieg<br>
							Hermann Frank Meyer
						</h3>
						Das Edelwei&szlig; &ndash; getragen an M&uuml;tze und &Auml;rmel &ndash; war das Divisionsabzeichen der 
						1. Gebirgs-Divison der Wehrmacht, einer Elitetruppe, die elf Jahre nach Kriegsende in 
						der Bundeswehr unter der gleichen Bezeichnung und von ehemaligen F&uuml;hrungskr&auml;ften 
						der Wehrmacht wieder aufgestellt wurde. F&uuml;r sie wie auch f&uuml;r den in der Nachkriegszeit 
						gegr&uuml;ndeten &ldquo;Kameradenkreis der Gebirgstruppe&ldquo; gilt das Edelwei&szlig; bis 
						zum heutigen Tag als Symbol &ldquo;besten deutschen Soldatentums im Frieden und im Krieg&ldquo;. 
						Mehr zu der neuen Publikation von H.F. Meyer unter<br>
						<a href="http://www.hfmeyer.com/german/veroeffentlichungen/edelweiss/index.html" target="_new">Blutiges Edelwei&szlig;</a>
						<br>
						<br>
						<!--
						Das ARD-Magazin Titel Thesen Temperamente (ttt) pr&auml;sentierte am 10. Februar 2008 das Buch<br>
						<a href="http://www.daserste.de/ttt/beitrag_dyn~uid,jmzeejxui878t0w6~cm.asp" target="_new">ARD - ttt - Blutiges Edelwei&szlig;</a>
						<br>
						<br>
						-->
						Eine Rezension von Jakob Knab befindet sich unter<br>
						<a href="http://www.amazon.de/gp/cdp/member-reviews/AIDTRWI1A2XHS/ref=cm_cr_dp_auth_rev?ie=UTF8&sort%5Fby=MostRecentReview" target="_new">Dieses gewichtige Buch ist ein Ereignis!</a>
						<br>
						<br>
						Radio Corax hat H.F. Meyer am 31. Januar 2008 zu seinem neu erschienenen Buch interviewt. Der Mitschnitt befindet sich unter<br>
						<a href="http://www.freie-radios.net/portal/content.php?id=20897" target="_new">Audioportal Freier Radios: Blutiges Edelwei&szlig;</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
					<a name="presse27052007"></a>
						<h3>
							Pressemitteilung des AK Angreifbare Traditionspflege vom 27. Mai 2007<br><br>
							Pfingsttreffen des Kameradenkreises der Gebirgstruppe:<br>
							STAATSSEKRETÄR CHRISTAN SCHMIDT (CSU) FEIERT MIT VERURTEILTEM KRIEGSVERBRECHER<br>
							Proteste im fünften Jahr trotz Demonstrationsverbot am Hohen Brendten<br>		
						</h3>
						Bei dem diesjährigen Treffen der Gebirgsjäger in Mittenwald hielt der
						parlamentarische Staatssekret&auml;r im Verteidigungsministerium, Christian
						Schmidt, Mitglied der CSU und des &rdquo;Kameradenkreises der Gebirgsjäger&rdquo;,
						die zentrale Rede zum f&uuml;nfzigsten Jubil&auml;um des Kriegsdenkmal bei
						Mittenwald. Die Bundeswehr hatte das Kriegsverbrecher-Treffen mit der
						Abstellung von 71 Soldaten unterst&uuml;tzt. Unter den mindestens 1500
						Feiernden waren zahlreiche nicht verurteilte Kriegsverbrecher aus der
						1. Gebirgsdivision, die die Massaker u.a. in Komeno und Kephallonia zu
						verantworten haben.<br>
						<a href="./presse-27052007.html">Mehr...</a>
					</td>
				</tr>			
				<tr>
					<td class="content">
					<a name="presse26052007"></a>
						<h3>
							Pressemitteilung vom 26. Mai 2007<br>
							Bundesverfassungsgericht best&auml;tigt Demonstrationsverbot am Hohen Brendten<br>
							Gebirgsj&auml;ger in Mittenwald werden unter Artenschutz gestellt
						</h3>
						Das Bundesverfassungsgericht hat heute einen Eilantrag zurückgewiesen, mit dem eine
						Kundgebung des Arbeitskreises Distomo aus Hamburg am morgigen Pfingstsonntag durchgesetzt
						werden sollte. Diese sollte sich gegen das militaristische Spektakel der sogenannten
						&ldquo;Gedenkfeier&ldquo; des Kameradenkreis der Gebirgstruppe auf dem Hohen Brendten, einem Berg
						in der N&auml;he von Mittenwald in Bayern, richten. Dort befindet sich inmitten eines 
						Truppen&uuml;bungsplatzes der Bundeswehr das sogenannte Ehrenmal der Gebirgsj&auml;ger. 
						Der Arbeitskreis Distomo wollte in r&auml;umlicher N&auml;he zu dieser Veranstaltung auf 
						die zahlreichen Verbrechen der Gebirgstruppe w&auml;hrend des 2. Weltkriegs, Massaker 
						an der Zivilbev&ouml;lkerung und ihre Beteiligung am Holocaust, hinweisen und 
						den Opfern der Gebirgsj&auml;ger gedenken. Dazu wird es nicht mehr kommen. 
						Demonstriert werden darf nur im ca. 5 km weit entfernten Mittenwald.<br>
						<a href="./presse-26052007.html">Mehr...</a>
					</td>
				</tr>			
			</table>
		</td>
	</tr>
</table>

</body>
</html>


