<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#presse26052007">zurück</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>Pressemitteilung vom 26. Mai 2007</h3>
						<h2>
							Bundesverfassungsgericht best&auml;tigt Demonstrationsverbot am Hohen Brendten<br>
							Gebirgsj&auml;ger in Mittenwald werden unter Artenschutz gestellt
						</h2>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							Das Bundesverfassungsgericht hat heute einen Eilantrag zurückgewiesen, mit dem eine
							Kundgebung des Arbeitskreises Distomo aus Hamburg am morgigen Pfingstsonntag durchgesetzt
							werden sollte. Diese sollte sich gegen das militaristische Spektakel der sogenannten
							&ldquo;Gedenkfeier&ldquo; des Kameradenkreis der Gebirgstruppe auf dem Hohen Brendten, einem Berg
							in der N&auml;he von Mittenwald in Bayern, richten. Dort befindet sich inmitten eines 
							Truppen&uuml;bungsplatzes der Bundeswehr das sogenannte Ehrenmal der Gebirgsj&auml;ger. 
							Der Arbeitskreis Distomo wollte in r&auml;umlicher N&auml;he zu dieser Veranstaltung auf 
							die zahlreichen Verbrechen der Gebirgstruppe w&auml;hrend des 2. Weltkriegs, Massaker 
							an der Zivilbev&ouml;lkerung und ihre Beteiligung am Holocaust, hinweisen und 
							den Opfern der Gebirgsj&auml;ger gedenken. Dazu wird es nicht mehr kommen. 
							Demonstriert werden darf nur im ca. 5 km weit entfernten Mittenwald.
						</p>
						<p>
							Das Bundesverfassungsgericht hat mit seiner Entscheidung das Demonstrationsverbot des
							Landratsamtes Garmisch-Partenkirchen für den Hohen Brendten best&auml;tigt. Zur Begründung
							f&uuml;hrte es an, der begehrte Versammlungsort befinde sich auf Bundeswehrgel&auml;nde und 
							sei dem Kameradenkreis als Parkplatz zur Verf&uuml;gung gestellt worden. Daher bestehe 
							kein Rechtsanspruch, dort eine Versammlung abhalten zu d&uuml;rfen. Der Arbeitskreis 
							Distomo beruft sich hingegen auf das Grundrecht der Versammlungsfreiheit sowie auf 
							den Allgemeinen Gleichheitssatz des Grundgesetzes. Denn w&auml;hrend die Kritiker der 
							Brendten-Feier jedes Jahr mit schikan&ouml;sen Auflagen und Verboten drangsaliert werden, 
							f&ouml;rdert die Bundeswehr den Kameradenkreis nach Kr&auml;ften. Seit 50 Jahren steht 
							ihm Bundeswehrgel&auml;nde zur Verfügung. F&uuml;r die Pfingstfeier stellt die 
							Bundeswehr Teile ihres Truppen&uuml;bungsplatzes, ein Gebirgsmusikkorps, 
							Verkehrsposten, Kraftfahrer, Fahrzeuge und einen Bus-Shuttle-Service.
						</p>
						<p>
							Das Bundesverfassungsgericht ist seiner Aufgabe als Kontrollorgan der Exekutive nicht gerecht
							geworden. Das Grundrecht auf Demonstrationsfreiheit wird gew&auml;hrt, nur nicht auf dem
							Hohen Brendten. Die Gebirgsj&auml;ger werden quasi unter Artenschutz gestellt. Der Kameradenkreis
							der Gebirgstruppe, vereint mit zahlreichen Bundeswehrsoldaten, unterst&uuml;tzt von Politikern
							wie dem parlamentarischen Staatssekret&auml;r im Bundesverteidigungsministerium Christian
							Schmidt, der selber Mitglied im Kameradenkreis ist und morgen eine Ansprache halten wird,
							bleibt von Kritik vor Ort unbehelligt. Der Kameradenkreis darf unwidersprochen vor allem
							den Soldaten der nationalsozialistischen Wehrmacht gedenken und seine reaktion&auml;re Traditionspflege
							fortf&uuml;hren.
						</p>
						<p>
							Der Protest gegen das Pfingsttreffen wird dennoch weitergehen, heute und morgen und die
							n&auml;chsten Jahre in Mittenwald und anderswo. Der Schulterschluss zwischen Kameradenkreis,
							Bundeswehr und Bundesregierung muss ein Ende finden. Die Kriegsverbrecher in den Reihen
							der Gebirgsj&auml;ger m&uuml;ssen bestraft, die Opfer m&uuml;ssen entsch&auml;digt werden.
						</p>
						<p><i>
							Hamburg, den 26.5.07<br>
							Arbeitskreis Distomo (Hamburg)
						</i></p>
						<p><a href="./index.html#presse26052007">zurück</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


