<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="./index.html#redebeitrag04052008">zurück</a><br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
				<tr>
					<td>
						<h3>
							Redebeitrag des AK-Distomo in Mittenwald am 4. Mai 2008
						</h3>
					</td>
				</tr>
				<tr>
					<td class="content">
						<p>
							Seit Jahren k&auml;mpfen die &Uuml;berlebenden von Kriegsverbrechen, die Wehrmachts- und 
							SS-Einheiten w&auml;hrend der deutschen Besatzung Griechenlands im zweiten 
							Weltkrieg an der Zivilbev&ouml;lkerung ver&uuml;bten, um Anerkennung und Entsch&auml;digung. 
							Die Bundesregierung verweigert bis heute jeden Dialog mit den Opfern und 
							Hinterbliebenen. Kategorisch wird jegliche Zahlung abgelehnt, doch 
							damit nicht genug, werden viele der von deutschen Truppen begangenen 
							Kriegs- und Besatzungsverbrechen zu normalen Kriegshandlungen uminterpretiert. 
							W&auml;hrend die T&auml;ter niemals für ihre Verbrechen zur Rechenschaft gezogen, ja von 
							den bundesdeutschen Nachkriegsregierungen sogar aktiv vor Verfolgung gesch&uuml;tzt 
							wurden, sieht man in den Forderungen der Opfer und Hinterbliebenen nur einen 
							St&ouml;rfaktor deutscher Normalisierungspolitik. F&uuml;r die Bundesregierung ist das 
							Thema Entsch&auml;digung erledigt. Ihre Wunschvorstellung ist es, nach Abschluss 
							des Projekts &ldquo;NS-Zwangsarbeiterentsch&auml;digung&ldquo;, zum letzten Mal f&uuml;r die 
							deutschen Verbrechen während des Nationalsozialismus gezahlt zu haben.
						</p>
						<p>
							Den griechischen &Uuml;berlebenden und den Angeh&ouml;rigen der Ermordeten blieb nur 
							der juristische Weg, um ihre berechtigten Anspr&uuml;che durchzusetzen. Mit 
							Abschluss des 2+4 Vertrages im Jahr 1990 war erstmals die M&ouml;glichkeit 
							er&ouml;ffnet, Entsch&auml;digung für NS-Verbrechen gegen&uuml;ber dem deutschen Staat 
							gerichtlich geltend zu machen. Dieser Kampf vor den griechischen Gerichten 
							war zun&auml;chst sehr erfolgreich, der oberste Gerichtshof Griechenlands (Areopag) 
							entschied im April 2000, dass Deutschland zur Zahlung von Entsch&auml;digung in H&ouml;he 
							von ca. 28 Mio. € an die &Uuml;berlebenden und Angeh&ouml;rigen der Opfer des Massakers in 
							der griechischen Ortschaft Distomo, bei dem 218 Menschen ermordet und der Großteil 
							des Ortes zerst&ouml;rt wurde, verpflichtet ist. Es folgte die Pf&auml;ndung u.a. des 
							Goethe-Instituts in Athen, nachdem die Bundesregierung das rechtskr&auml;ftige Urteil 
							missachtete und weiterhin nicht zahlen wollte. 
						</p>
						<p>
							Leider gelang es der Bundesregierung aber, die griechische Regierung so stark 
							unter Druck zu setzen, dass diese die Fortf&uuml;hrung der Zwangsvollstreckung gegen 
							deutsche Liegenschaften unterband. Außerdem wurde unter Bruch der griechischen 
							Verfassung ein Sondergerichtshof in Athen einberufen, der in einem weiteren 
							Entsch&auml;digungsverfahren der deutschen Seite Recht gab. Der Sondergerichtshof 
							folgte der deutschen Auffassung, dass Einzelklagen von Opfern deutscher Kriegsverbrechen 
							vor griechischen Gerichten nicht zul&auml;ssig seien und Deutschland durch den Grundsatz 
							der Staatenimmunit&auml;t gesch&uuml;tzt werde. 
						</p>
						<p>
							Um dem Einwand der Staatenimmunit&auml;t zu entgehen, wurden auch in Deutschland 
							die Gerichte angerufen, um die Bundesregierung zu Entsch&auml;digungsleistungen zu 
							verpflichten. Doch Argyris Sfountouris und seine Schwestern, deren Eltern im 
							Zuge des Massakers von Distomo ermordet wurden, scheiterten mit ihrer Klage.
						</p>
						<p>
							Das Oberlandesgericht K&ouml;ln folgte dem Argument der Bundesregierung, wonach 
							es sich um eine Reparationsforderung handele, die nicht von Einzelpersonen geltend 
							gemacht werden k&ouml;nne, sondern nur vom griechischen Staat und wies die Klage 
							deshalb ab. Der Bundesgerichtshof erfand zudem den bis dato unbekannten 
							Rechtsgrundsatz, dass im Krieg die sonst g&uuml;ltige Haftung des Staates außer 
							Kraft gesetzt sei. Das Bundesverfassungsgericht verstieg sich sogar zu der 
							Auffassung, dass es sich bei dem Massaker von Distomo nicht um NS-Unrecht 
							gehandelt habe, so dass aus diesem Grund ein individueller Anspruch nicht gegeben sei.
						</p>
						<p>
							Die bislang von deutschen Gerichten und der Bundesregierung vertretene Auffassung 
							ist nicht haltbar. Die Bundesrepublik Deutschland trifft als Rechtsnachfolgerin 
							des deutschen Reichs die Pflicht zur Entsch&auml;digung der Opfer. Dieser kann 
							sie sich nicht dadurch entziehen, dass die Opfer auf die theoretische M&ouml;glichkeit 
							staatlicher Reparationsleistungen verwiesen werden, zumal die Bundesregierung 
							sich explizit weigert, mit der griechischen Regierung auch nur &uuml;ber solche zu 
							verhandeln. Diese Haltung der Bundesregierung stellt eine Missachtung der Opfer 
							von NS-Verbrechen dar, die selbst im Nachhinein gegen&uuml;ber dem erlittenen 
							Terror der deutschen Besatzer rechtlos gestellt werden.    
						</p>
						<p>
							Die Opfer und &Uuml;berlebenden mussten einen Umweg gehen, um ihre Rechte 
							durchsetzen zu k&ouml;nnen. Derzeit wird in Italien die Vollstreckung des 
							griechischen Distomo-Urteils betrieben, durchaus mit Erfolg. Bislang entschieden 
							alle italienischen Gerichte zugunsten der Distomo-Kl&auml;ger, dass eine 
							Vollstreckbarkeit in Italien gegeben ist. Grundlage ist ein Urteil des 
							Kassationshofs in Rom, der 2004 im Fall eines italienischen NS-Zwangarbeiters 
							entschied, dass bei Kriegsverbrechen der Grundsatz der Staatenimmunität 
							nicht gelte. Joachim Lau, Anwalt der Distomo-Kl&auml;ger in Italien, ließ 
							im letzten Jahr bereits zwei deutsche Villen in Como pf&auml;nden. Wenn alles 
							gut geht, kommen diese alsbald unter den Hammer.
						</p>
						<p>
							Am kommenden Dienstag, den 6.5.2008, verhandelt der Kassationshof in Rom 
							abschließend &uuml;ber die Vollstreckbarkeit des Distomo-Urteils. Falls er 
							seine bisherige Linie fortf&uuml;hrt, w&auml;re der Weg frei, den deutschen Staat 
							zur Zahlung an die Opfer und Angeh&ouml;rigen der Ermordeten aus Distomo 
							zu zwingen. Anderenfalls w&uuml;rden die deutschen Liegenschaften in Italien zwangsversteigert.
						</p>
							Die Nervosit&auml;t im Außenministerium d&uuml;rfte groß sein. Man kann davon ausgehen, 
							dass derzeit alles daran gesetzt wird, auf diplomatischer Ebene eine Entscheidung 
							zu Gunsten der Kl&auml;ger zu verhindern. Bislang haben sich aber weder die italienische 
							Justiz noch die jeweiligen Regierungen von deutscher Seite beeindrucken lassen. 
							Zu hoffen ist, dass Kassationshof nochmals die Courage aufbringt, gegen die klar 
							formulierten wirtschaftlichen und außenpolitischen Interessen der Bundesregierung zu entscheiden.
						<p>
							<b>
							Gegen die Schlussstrichpolitik der BRD - für die Entschädigung aller NS-Opfer!
							</b>
						</p>
						<p><a href="./index.html#redebeitrag04052008">zurück</a></p>
					</td>
				</tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


