<html>
<head>
	<title>AK-Distomo</title>
	<meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
	<meta name="robots" content="index,follow">
	<link rel="stylesheet" type="text/css" href="../style/akd.css">
</head>
<body>

<table width="1000" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<!-- Navigation -->
		<td width="300" class="navi"  valign="top">
			<h1>&nbsp;AK-Distomo</h1>
			<br>
			&nbsp;&nbsp;&nbsp;<a href="../index.html">Start</a>
		</td>
		<!-- Content -->
		<td width="700">
			<table width="700" border="0" cellspacing="10" cellpadding="10">
                <tr>
                    <td class="content">
                        <h2>
                        Documenta 2017<br>
                        &rdquo;von Athen lernen? - an Distomo erinnern!&rdquo;<br>
                        <br>
                        Bericht von der Er&ouml;ffnung am 9./10. Juni in Kassel
                        </h2>
                        Am Tag der Er&ouml;ffnung der Documenta 14 waren wir in Kassel, um am Tag dieses kulturellen
                        Gro&szlig;ereignisses die Forderung der von Deutschland bis heute verweigerten 
                        Entsch&auml;digungsanspr&uuml;che f&uuml;r Opfer von Nazi-Kriegsverbrechen in den Fokus der &ouml;ffentlichen Debatte
                        zu r&uuml;cken. Hierf&uuml;r bietet die Documenta 14, die unter dem Motto &rdquo;von Athen lernen&rdquo; gen&uuml;gend
                        Ankn&uuml;pfungspunkte. So fiel der Tag der Er&ouml;ffnung auf den wichtigsten Gedenktag an die Opfer der 
                        Naziherrschaft in Griechenland, dem Jahrestag des Massakers von Distomo. Gleichtzeitig ist der 10. Juni auch 
                        Gedenktag an die Massaker in Lidice und Oradour.<br>
                        <br>
                        <b>Den Bock zum G&auml;rtner gemacht: Entsch&auml;digungsverweigerer er&ouml;ffnete Documenta</b><br>
                        <br>
                        Die Er&ouml;ffnungsrede hielt der neue Bundespr&auml;sident Frank-Walter Steinmeier am Kunstwerk
                        &rdquo;die Blutm&uuml;hle&rdquo;, welche er - gelernt ist gelernt - zuvor feierlich gedreht hatte. In gewohnt
                        schw&uuml;lstigen Worten beschwor Steinmeier den deutsch-griechischen Dialog, der dazu diene
                        &rdquo;Gemeinsamkeiten zu finden&rdquo;. Im Hinblick auf ein zuk&uuml;nftiges friedliches Miteinander scheint
                        es uns jedoch angebracht, auf die Unterschiede zwischen Deutschland und Griechenland hinzuweisen: Griechenland 
                        hat Reparationsanspr&uuml;che, w&auml;hrend Deutschland Reparationsschulden hat. In Griechenland sind in 
                        Folge der Besatzung mindestens 30.000 Zivilisten im Rahmen der &rdquo;Bandenbek&auml;mpfung&rdquo; ermordet worden,
                        wohingegen zu keinem Zeitpunkt in der Geschichte deutsche Zivilisten von griechischen Soldaten ermordet 
                        wurden. 58.000 griechische J&uuml;dinnen und Juden wurden deportiert und ermordet - Auschwitz wurde 
                        von Deutschen gebaut.<br>
                        <br>
                        Der vollst&auml;ndige Bericht befindet sich
                        <a href="../veroeffentlichungen2017/docs/bericht-14062017.pdf" target="_new">hier als Pdf-Dokument</a>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                        Documenta 2017<br>
                        &rdquo;von Athen lernen? - an Distomo erinnern!&rdquo;<br>
                        Zur Er&ouml;ffnung am 9./10. Juni in Kassel
                        </h2>
                        <br>
                        Zu den folgenden gemeinsamen Aktivit&auml;ten laden wir ein:<br>
                        <br>
                        <b>9. Juni 2017, 19 Uhr</b> (Philipp-Scheidemann-Haus, Holl&auml;ndische Stra&szlig;e 74, 34127 Kassel)<br>
                        <b>Filmvorf&uuml;hrung &rdquo;EIN LIED F&Uuml;R ARGYRIS&rdquo;</b><br>
                        Vom Leben und Kampf des Argyris Sfountouris, der das Massaker am 10. Juni 1944 als knapp 4-J&auml;hriger 
                        &uuml;berlebte und heute seinen Entsch&auml;digungsanspruch vollstreckt. Argyris Sfountouris wird 
                        anwesend sein und nach der Vorf&uuml;hrung mit uns sprechen.<br>
                        <br>
                        <b>10. Juni 2017, 10 Uhr Opernplatz Kassel<br>
                        KUNDGEBUNG IN GEDENKEN AN DIE OPFER DES SS-MASSAKERS VON DISTOMO</b><br>
                        Es spricht Argyris Sfountouris.<br>
                        <b>Das THEATERPROJEKT DISTOMO aus Berlin pr&auml;sentiert Teile ihres dokumentarischen Theaterst&uuml;cks &uuml;ber das Massaker von Distomo.</b><br>
                        <br>
                        <b>10. Juni 2017, 18:30 - 19:30 Uhr, &rdquo;Parlament der K&ouml;rper&rdquo; im Rahmen der documenta</b><br>
                        Fridericianum, Friedrichsplatz 18, Kassel<br>
                        Arbeitskreis Distomo mit Argyris N. Sfountouris und Margarita Tsomou<br>
                        <a href="http://www.documenta14.de/de/calendar/22532/arbeitskreis-distomo" target="_new">http://www.documenta14.de/de/calendar/22532/arbeitskreis-distomo</a><br>
                        <br>
                        Am 10. Juni 2017 &ouml;ffnet die 14. documenta in Kassel ihre Pforten. Begonnen hat sie am 8. April in Athen. 
                        Das Motto dieser weltweit gr&ouml;&szlig;ten Ausstellung zeitgen&ouml;ssischer Kunst lautet &rdquo;Von Athen lernen&rdquo;. 
                        Doch was hei&szlig;t das? Der k&uuml;nstlerische Leiter der documenta, Adam Szymczyk, will von Athen lernen, weil es die 
                        &rdquo;globale Situation und die &ouml;konomischen, politischen, sozialen Dilemmata Europas verk&ouml;rpert&rdquo;. 
                        Diese &rdquo;Dilemmata&rdquo; haben eine Geschichte, die sich bis heute fortsetzt.<br>
                        <br>
                        Der 10. Juni ist in Griechenland der wichtigste Gedenktag an die Opfer der Naziherrschaft. 
                        F&uuml;r uns - dem AK Distomo aus Hamburg, der Gruppe &rdquo;Deutschlands unbeglichene Schulden&rdquo;
                        aus Berlin und der Kassler Griechenland-Solidarit&auml;tsgruppe - ist dieser Tag Anlass zu kulturpolitischer Intervention 
                        am Tag der Er&ouml;ffnung der documenta in Kassel.<br>
                        <br>
                        Die Ank&uuml;ndigung
                        <a href="../veroeffentlichungen2017/docs/flyer-10062017.pdf" target="_new">als Pdf-Dokument</a>
                        und in griechischer Sprache
                        <a href="../veroeffentlichungen2017/docs/flyer-10062017-gr.pdf" target="_new">als Pdf-Dokument (griechisch)</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                        Veranstaltung des AK-Distomo im Rahmen des Jour Fixe Gewerkschaftslinke HH<br>
                        <br>
                        Mittwoch, 1. M&auml;rz 2017, 18.30 Uhr<br>
                        Curiohaus, Rothenbaumchaussee 15, Hamburg
                        </h3>
                        <h2>
                        <em>Ich bleibe immer der vierj&auml;hrige Junge von damals</em><br>
                        Das SS-Massaker von Distomo und der Kampf eines &Uuml;berlebenden um Gerechtigkeit
                        </h2>
                        - Argyris Sfountouris berichtet &uuml;ber seinen Kampf um Gerechtigkeit<br>
                        - Patric Seibel tr&auml;gt Ausz&uuml;ge aus seiner Biografie &uuml;ber Argyris Sfountouris vor<br>
                        - Vertreter_innen des AK Distomo berichten &uuml;ber den Stand der politischen und juristischen 
                        Auseinandersetzung in der Entsch&auml;digungsfrage. (Der AK Distomo setzt sich seit vielen
                        Jahren f&uuml;r die Entsch&auml;digung von NS-Opfern ein)<br>
                        - Anschlie&szlig;end Diskussion<br>
                        <br>
                        <img src="../veroeffentlichungen2017/docs/va-01032017.jpg" width="350" border="0" alt="">
                        <br>
                        <br>
                        Argyris Sfountouris war noch nicht vier Jahre alt, als deutsche Soldaten w&auml;hrend der
                        Besatzung Griechenlands am 10. Juni 1944 in seinem Heimatdorf Distomo seine Eltern und 216 
                        andere Dorfbewohner jeden Alters und Geschlechts grauenhaft hinmetzelten. Er hatte gro&szlig;es 
                        Gl&uuml;ck, dass er &uuml;berlebte.<br>
                        <br>
                        Der Hamburger Autor Patric Seibel hat eine Biografie &uuml;ber Argyris Sfountouris verfasst, 
                        die im Oktober 2016 im Westendverlag unter dem Titel &rdquo;Ich bleibe immer der 
                        vierj&auml;hrige Junge von damals&rdquo; erschienen ist. Patric Seibel zeichnet darin ein einf&uuml;hlsames 
                        Portrait eines vielschichtigen Lebens. Argyris wird nach dem Krieg getrennt von seinen Schwestern, &uuml;berlebt 
                        zun&auml;chst in Waisenh&auml;usern in Griechenland und gelangt schlie&szlig;lich in die Schweiz, wo er in
                        einem Kinderdorf f&uuml;r Kriegswaisen aus ganz Europa aufw&auml;chst. Er studiert, wird Physiker,
                        Lehrer, Entwicklungshelfer, &Uuml;bersetzer und Autor. Argyris k&auml;mpft Ende der 60er und Anfang der 
                        70er Jahre von der Schweiz aus gegen die Milit&auml;rdiktatur in Griechenland.<br>
                        <br>
                        Argyris Sfountouris ist unter anderem durch den Dokumentarfilm &rdquo;Ein Lied f&uuml;r Argyris&rdquo; von Stefan
                        Haupt sowie durch einen Auftritt in der am 31. M&auml;rz 2015 im ZDF ausgestrahlten Satiresendung &rdquo;Die Anstalt&rdquo; 
                        zu einer international bekannten Pers&ouml;nlichkeit geworden. Zuletzt erschien sein Buch &rdquo;Schweigen ist meine 
                        Muttersprache: Griechenland - seine Dichter, seine Zeitgeschichte.&rdquo;<br>
                        <br>
                        Immer wieder geht es ihm um Gerechtigkeit f&uuml;r die Hinterbliebenen von Distomo und um das Einfordern 
                        deutscher Verantwortung. Argyris Sfountouris k&auml;mpft f&uuml;r eine wahrheitsgetreue Geschichtsschreibung
                        und f&uuml;r die Aufarbeitung deutscher Kriegsverbrechen in Griechenland. Seit &uuml;ber 20 Jahren setzt 
                        er sich f&uuml;r eine Entsch&auml;digung der Opfer ein. Er klagte gemeinsam mit vielen Menschen aus Distomo 
                        vor Gerichten in Deutschland und in Griechenland auf Entsch&auml;digungszahlungen. Mit der deutschen 
                        Verweigerungshaltung in dieser Frage findet er sich bis heute nicht ab.<br>
                        <br>
                        Unterst&uuml;tzer: GEW Hamburg, ver.di (Ortsverein Hamburg, Fachbereich 08), Westendverlag<br>
                        <br>
                        Die Ank&uuml;ndigung
                        <a href="../veroeffentlichungen2017/docs/flyer-01032017.pdf" target="_new">als Pdf-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                        	1. Februar 2017, 20:00 Uhr, Polittb&uuml;ro (Steindamm 45, 20099 Hamburg)<br>
                        	Hamburgpremiere
                        </h3>
                        <h2>
                        	Distomo Unbeglichene Schuld(en)
                        </h2>
                        Am 10. Juni 1944 &uuml;berf&auml;llt eine deutsche SS-Einheit das griechische Dorf Distomo
                        und ermordet 218 Dorfbewohner*innen. Die T&auml;ter werden strafrechtlich nie verfolgt, 
                        die umgerechnet 28 Millionen Euro an eingeklagten Entsch&auml;digungsanspr&uuml;chen nie gezahlt.<br>
                        <br>
                        Das St&uuml;ck spannt den Bogen vom historischen Ereignis des &Uuml;berfalls durch die
                        SS, &uuml;ber die hartn&auml;ckigen Zahlungsverweigerungen seitens Deutschlands bis zu den juristischen
                        K&auml;mpfen der &Uuml;berlebenden.<br>
                        <br>
                        Verwendet werden Dokumente, die Zeugnis &uuml;ber die SS- und Wehrmachtsverbrechen in 
                        Griechenland ablegen, Auskunft &uuml;ber deutsche Politik in Entsch&auml;digungsfragen
                        geben und den Verlauf der langwierigen Prozesse der Entsch&auml;digungskl&auml;ger*innen
                        nachvollziehbar machen. Thematisiert wird au&szlig;erdem der Umgang Deutschlands mit
                        den T&auml;tern, die ohne Furcht vor Strafverfolgung leben konnten und sich bis in die
                        1980er Jahre ungehindert &ouml;ffentlich versammeln durften.<br>
                        <br>
                        Das Theaterst&uuml;ck richtet sich gegen diese Abwehrstrategien, erinnert an die Opfer
                        deutscher NS-Massaker und solidarisiert sich mit den finanziellen und politischen
                        Forderungen der &Uuml;berlebenden.<br>
                        <br>
                        Die Ank&uuml;ndigung
                        <a href="../veroeffentlichungen2017/docs/flyer-01022017.pdf" target="_new">als Pdf-Dokument</a><br>
                    </td>
                </tr>
			</table>
		</td>
	</tr>
</table>

</body>
</html>


