<html>
<head>
    <title>AK-Distomo</title>
    <meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
    <meta name="robots" content="index,follow">
    <link rel="stylesheet" type="text/css" href="style/akd.css">
</head>
<body>
<!-- 2.11.2008-->
<table width="1050" border="0" cellspacing="0" cellpadding="0">
    <tr>
        <!-- Navigation -->
        <td width="350" class="navi" valign="top">
            <img src="./img/padiska.jpg">
            <h1>&nbsp;AK-Distomo</h1>
            &nbsp;&nbsp;&nbsp;AK-Dsitomo auf
            <a href="https://www.facebook.com/AkDistomo" class="navi" target="_new"><b>facebook</b></a>,
            <a href="https://twitter.com/AkDistomo" class="navi" target="_new"><b>twitter</b></a>
            <a href="https://www.instagram.com/ak_distomo/" class="navi" target="_new"><b>instagram</b></a><br>
            &nbsp;&nbsp;&nbsp;und <a href="https://bsky.app/profile/ak-distomo.bsky.social" class="navi" target="_new"><b>bluesky</b></a>
            <br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2024/index.html" class="navi"><b>Aktuelles</b></a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2023/index.html" class="navi">Ver&ouml;ffentlichungen 2023</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2022/index.html" class="navi">Ver&ouml;ffentlichungen 2022</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2021/index.html" class="navi">Ver&ouml;ffentlichungen 2021</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2020/index.html" class="navi">Ver&ouml;ffentlichungen 2020</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2019/index.html" class="navi">Ver&ouml;ffentlichungen 2019</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2018/index.html" class="navi">Ver&ouml;ffentlichungen 2018</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2017/index.html" class="navi">Ver&ouml;ffentlichungen 2017</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2016/index.html" class="navi">Ver&ouml;ffentlichungen 2016</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2015/index.html" class="navi">Ver&ouml;ffentlichungen 2015</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2014/index.html" class="navi">Ver&ouml;ffentlichungen
            2014</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2013/index.html" class="navi">Ver&ouml;ffentlichungen
            2013</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2012/index.html" class="navi">Ver&ouml;ffentlichungen
            2012</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2011/index.html" class="navi">Ver&ouml;ffentlichungen
            2011</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2010/index.html" class="navi">Ver&ouml;ffentlichungen
            2010</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2009/index.html" class="navi">Ver&ouml;ffentlichungen
            2009</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2008/index.html" class="navi">Ver&ouml;ffentlichungen
            2008</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2007/index.html" class="navi">Ver&ouml;ffentlichungen
            2007</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2006/index.html" class="navi">Ver&ouml;ffentlichungen
            2006</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./distomo2005/index.html" class="navi">Gedenkfeiern 2005</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./distomo2004/index.html" class="navi">Gedenkfeiern 2004</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="mailto:ak-distomo@nadir.org" class="navi">ak-distomo@nadir.org</a><br>
            &nbsp;&nbsp;&nbsp;Public PGP Key: <a href="pgp/ak ak-distomo@nadir.org (0x9336DABE) pub.asc" class="navi">ak-distomo.asc</a><br>
            &nbsp;&nbsp;&nbsp;mit dem Fingerprint:<br>
            &nbsp;&nbsp;&nbsp;<font size="-5">BC1A B36E 402F FCDA 7D2C B5A4 EA9D 0756 9336 DABE</font>
            <br>
            <br>
            &nbsp;&nbsp;&nbsp;Unser Info-Mailverteiler kann mit einer<br>
            &nbsp;&nbsp;&nbsp;kurzen Mitteilung an<br>
            &nbsp;&nbsp;&nbsp;<a href="mailto:ak-distomo@nadir.org" class="navi">ak-distomo@nadir.org</a> bezogen
            werden.<br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./gerichte/index.html" class="navi">Rechtsstreit vor deutschen Gerichten</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./vereinigung/index.html" class="navi">Vereinigung der</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./vereinigung/index.html" class="navi">Okkupationsopfer 1941-1945 Kranj</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./mittenwald/index.html" class="navi">Opfer Deutscher Gebirgsj&auml;ger</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./mittenwald/index.html" class="navi">- Mittenwald</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./links.html" class="navi">Links</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./index.en.html" class="navi">english</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./spendenkonto.html" class="navi">Unser Spendenkonto</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./impressum.html" class="navi">Impressum</a><br>
        </td>
        <!-- Content -->
        <td width="700">
            <table width="700" border="0" cellspacing="10" cellpadding="10">
                <tr>
                    <td class="content">
                        <h2>
                            Erinnerung an italienische Milit&auml;rinternierte 2024
                        </h2>
                        <h3>
                            Erinnerung an die NS-Zwangsarbeiter auf dem Sportplatz an der Max-Brauer-Allee<br>
                            Freitag, 6. September 2024, 17 Uhr<br>
                            Diren-Dede-Platz, Hamburg (Bodenstedtstra&szlig;e/Ecke Zeiseweg)<br>
                        </h3>
                        Auf dem heutigen Sportplatz, zwischen Max-Brauer-Allee, Bodenstedtstra&szlig;e und
                        Schnellstra&szlig;e, befand sich von Ende 1944 bis Anfang 1945 ein Lager f&uuml;r
                        italienische Milit&auml;rinternierte (IMI). Sie wurden als NS-Zwangsarbeiter von
                        der Stadtreinigung f&uuml;r Tr&uuml;mmerarbeiten eingesetzt. Als Lager diente
                        die Jugendherberge, die sich damals auf dem Platz befand, auf H&ouml;he des Amtsgerichts
                        an der Schnellstra&szlig;e.<br>
                        <br>
                        Mit einer Kundgebung wollen wir an die vergessenen NS-Zwangsarbeiter auf dem Sportplatz erinnern.<br>
                        <br>
                        <b>Wer waren die italienischen Milit&auml;rinternierten?</b><br>
                        <br>
                        Es handelte sich um italienische Soldaten. Sie wurden nach dem 8. September 1943 von der
                        deutschen Wehrmacht gefangen genommen. An diesem Tag wurde ein Waffenstillstand der
                        italienischen Regierung mit den Alliierten verk&uuml;ndet. Mussolini war im Juli
                        1943 gest&uuml;rzt worden. Die Wehrmacht besetzte daraufhin Norditalien und stellte
                        die italienischen Soldaten vor die Alternative, entweder an der Seite Deutschlands
                        weiter im Krieg zu k&auml;mpfen oder als Zwangsarbeiter nach Deutschland geschickt zu
                        werden. Rund 650.000 sagten &rdquo;Nein&rdquo; und wurden als Zwangsarbeiter verschleppt,
                        davon 17.000 nach Hamburg. Sie wurden nicht als Kriegsgefangene anerkannt, stattdessen
                        gab ihnen Hitler den Status der &rdquo;Milit&auml;rinternierten&rdquo; (IMI), um sie auch
                        in der R&uuml;stungsindustrie einsetzen zu k&ouml;nnen.<br>
                        <br>
                        <b>Warum das Zwangsarbeiterlager auf dem Sportplatz?</b><br>
                        <br>
                        Eine halbe Million Zwangsarbeiter*innen wurden insgesamt von 1939 bis 1945 in
                        Hamburger Unternehmen eingesetzt. Sie wurden aus ihrer Heimat verschleppt und gen&ouml;tigt,
                        in Hamburg zu arbeiten. Sie mussten in &uuml;ber 1.200 Lagern in Hamburg leben. Die 1922 auf
                        dem Sportplatz erbaute Jugendherberge war w&auml;hrend des Krieges von der Stadt Hamburg
                        &uuml;bernommen worden, um dort ein Zwangsarbeitslager f&uuml;r 150 italienische
                        Milit&auml;rinternierte einzurichten.<br>
                        <br>
                        <b>Warum an die NS-Zwangsarbeit erinnern?</b><br>
                        <br>
                        Zwangsarbeiter*innen wurden in der Kriegswirtschaft dringend ben&ouml;tigt. Der
                        Abzug der deutschen Arbeitskr&auml;fte an die Front musste ausgeglichen werden.
                        Sie hielten aber nicht nur die Produktion aufrecht, sondern steigerten auch
                        die Ums&auml;tze und Gewinne der in der Kriegswirtschaft t&auml;tigen Firmen.<br>
                        <br>
                        Jeden Tag bewegten sich in den Kriegsjahren bis 1945 Zehntausende Zwangsarbeiter*innen
                        durch Hamburg. Zwangsarbeiter*innen aus anderen L&auml;ndern wurden eingesetzt in
                        einer Fischr&auml;ucherei in der Haubachstra&szlig;e, im Lager in der heutigen
                        Max-Brauer-Allee, in der Harkortstra&szlig;e bei Appel Feinkost und weiteren
                        Betrieben im Umfeld. Sie waren das sichtbarste Zeichen der Ausbeutung und Verschleppung
                        von Menschen aus anderen L&auml;ndern zur Zwangsarbeit in der NS-Zeit.<br>
                        <br>
                        Die italienischen Milit&auml;rinternierten waren als Soldaten einst Verb&uuml;ndete
                        Deutschlands. Ihr &rdquo;Nein&rdquo; zum Krieg machte sie in den Augen der Nazis
                        zu Verr&auml;tern. Sie wurden in den Lagern und den Betrieben oft besonders schlecht
                        behandelt: Ihre Lebensbedingungen waren von Hunger, unzul&auml;nglicher Unterbringung
                        und medizinischer Versorgung sowie Dem&uuml;tigungen und Misshandlungen bis hin zu
                        gezielten Mordaktionen gekennzeichnet. Etwa 60.000 Milit&auml;rinternierte
                        &uuml;berlebten die Gefangennahme bzw. Gefangenschaft nicht.<br>
                        <br>
                        Die NS-Zwangsarbeit und die Ausbeutung der italienischen Milit&auml;rinternierten
                        sind weitgehend aus dem Bewusstsein &uuml;ber die Verbrechen des NS-Systems
                        geraten. Bis heute wurden die italienischen Milit&auml;rinternierten nicht
                        entsch&auml;digt. Dass es ein Zwangsarbeitslager auf dem Sportplatz gab, ist in
                        Vergessenheit geraten. Mit unserer Kundgebung richten wir den Blick auf die italienischen
                        Milit&auml;rinternierten. Wir m&ouml;chten an ihr Leid erinnern, ihre Anerkennung
                        einfordern und uns f&uuml;r ihre Entsch&auml;digung einsetzen. Vergessen wir nicht,
                        zeigen wir Haltung zu den Verbrechen des NS-Systems und zu aktuellen Rechtsentwicklungen.<br>
                        <br>
                        Weitere Informationen:
                        <a href="https://imiinhamburg.wordpress.com/" target="_new">https://imiinhamburg.wordpress.com/</a><br>
                        Das Programm als Pdf-Dokument:
                        <a href="./veroeffentlichungen2024/docs/imi-sept-2024.pdf" target="_new">Programm Erinnerung an italienische Milit&auml;rinternierte 2024</a><br>
                        <h3>
                            Zwangsarbeit und Sportst&auml;tten<br>
                            Mittwoch, 4. September 2024, 19 Uhr<br>
                            ETV Bundesstra&szlig;e 96, 20144 Hamburg
                        </h3>
                        Zwangsarbeit im Nationalsozialismus war allt&auml;glich und sichtbar. Die Firmen
                        setzten Zwangsarbeiter*innen ein. Orte und Geb&auml;ude in Hamburg wurden als
                        Unterbringungslager umfunktioniert. Auf einigen von ihnen waren oder sind heute
                        Sportst&auml;tten zu finden. So auf dem Gel&auml;nde des heutigen Sportplatzes des SC
                        Teutonia von 1910 in Altona an der Max-Brauer-Allee. Im Volksparkstadion war in den
                        Umkleidekabinen 1943 - 1945 ebenfalls ein Zwangsarbeitslager.<br>
                        <br>
                        Was wissen wir &uuml;ber IMI aus den Lagern auf Hamburger Sportst&auml;tten?
                        Und wie gehen die jeweiligen Sportvereine heute mit ihrem Erbe um? Ein Gespr&auml;ch
                        &uuml;ber gesellschaftliche Verantwortung im Fu&szlig;ball und Leerstellen in der
                        Erinnerungsarbeit.<br>
                        <br>
                        Weitere Informationen:
                        <a href="https://imiinhamburg.wordpress.com/2024/08/14/170-standorte-gefunden-wo-aus-sportplaetzen-zwangsarbeitslager-in-der-ns-zeit-wurden/" target="_new">Zwangsarbeit und Sportst&auml;tten</a><br>
                        <h3>
                            Stolperstein-Verlegung<br>
                            Sonntag, 8. September 2024, 15 Uhr<br>
                            Falkenbergsweg 62, Neugraben
                        </h3>
                        Ein Stolperstein vor dem ehemaligen KZ Au&szlig;enlager am Falkenbergsweg soll an den
                        einzigen erschossenen italienischen Milit&auml;rinternierten (IMI) in Hamburg, Cosimo
                        Guinta, erinnern. Er wurde in der Nacht von 26. auf den 27. April 1945 vom Lagerf&uuml;hrer
                        erschossen.<br>
                        <br>
                        Cosimo Guinta wurde am 7. Juni 1920 in Barcellona Pozzo Di Gotto in der
                        Provinz Messina (Sizilien) geboren. Von der deutschen Wehrmacht in Albanien gefangenen
                        genommen, wurde er im September 1943 nach Hamburg verschleppt.
                        Cosmo Guinta musste f&uuml;r das Harburger Bauunternehmen, AUG. PRIEN, arbeiten.
                        Ab M&auml;rz 1945 lebte er im Zwangsarbeitslager am Falkenbergweg.<br>
                        <br>
                        Weitere Informationen:
                        <a href="https://imiinhamburg.wordpress.com/2024/08/01/stolperstein-verlegung-am-8-september-2024-falkenbergsweg-neugraben/" target="_new">Stolperstein-Verlegung</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Pressemitteilung zur Ausstellung anl&auml;sslich des 80. Jahrestages des Massakers in Distomo
                        </h2>
                        <h3>
                            11. Juni 2024
                        </h3>
                        Am 10. Juni 2024 gedenken die Bewohner von Distomo zum 80. Mal der 218 Menschen, die dort 1944 von einer SS-Einheit
                        ermordetet wurden. Vertreter*innen des Arbeitskreis Distomo (AK-Distomo) nehmen an den diesj&auml;hrigen
                        Gedenkfeiern des 80. Jahrestages des Massakers teil. Der AK-Distomo hat aus diesem Anlass eine Ausstellung &uuml;ber
                        seine Aktivit&auml;ten der letzten 23 Jahre erstellt, die im Rathaus von Distomo gezeigt werden wird.<br>
                        <br>
                        Der Arbeitskreis Distomo aus Hamburg wurde im Jahr 2001 gegr&uuml;ndet. Der Ak-Distomo ist eine Gruppe von Menschen,
                        die sich dem Kampf gegen den Faschismus und der Erinnerung an die Verbrechen des Nationalsozialismus verpflichtet sehen. Ein
                        zentrales Thema war und ist f&uuml;r den Arbeitskreis die Frage der Entsch&auml;digung der &Uuml;berlebenden
                        und Angeh&ouml;rigen der Ermordeten sowie die Verfolgung der T&auml;ter.<br>
                        <br>
                        F&uuml;r den AK-Distomo sind internationale Zusammenarbeit und Solidarit&auml;t ein wichtiger Ansatz f&uuml;r
                        die politische Arbeit. Die Ausstellung zeigt den gemeinsamen Kampf mit vielen Menschen und Organisationen in Deutschland,
                        Griechenland, Italien und anderen L&auml;ndern um Gerechtigkeit. Antifaschismus kennt keine Grenzen. Der Arbeitskreis
                        fordert, dass Deutschland seine Pflicht gegen&uuml;ber den Opfern und &Uuml;berlebenden der nationalsozialistischen
                        Verbrechen erf&uuml;llt.<br>
                        <br>
                        Die Ausstellung dokumentiert die Begleitung der Prozesse um Entsch&auml;digung vor den nationalen Gerichten in Griechenland,
                        Italien und Deutschland, sowie vor dem internationalen Gerichtshof in Den Haag. Sie zeigt Bilder und Texte von
                        Demonstrationen und Veranstaltungen in Athen, Berlin, Den Haag und vielen weiteren Orten wie in Kassel bei der
                        Er&ouml;ffnung der documenta 2017.<br>
                        <br>
                        Gabriele Heinecke vom Arbeitskreis Distomo aus Hamburg erkl&auml;rt: &rdquo;Wir widersprechen mit unserer Arbeit
                        der Behauptung der deutschen Bundesregierungen, das Thema der Entsch&auml;digung f&uuml;r NS-Kriegsverbrechen sei
                        seit 1990 rechtlich und politisch abgeschlossen. Wir widersprechen der Erz&auml;hlung, die Aufarbeitung des
                        Nationalsozialismus sei Deutschland vorbildlich gelungen. Die deutsche Berufung auf den Grundsatz der
                        Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen, die Verweigerung der Entsch&auml;digung der Betroffenen der
                        Barbarei, f&ouml;rdert die Vorstellung, solche Menschheitsverbrechen k&ouml;nnten f&uuml;r den Aggressor ohne
                        Folgen bleiben. Es ist eine Haltung, aus der sich in Europa Nationalismus, Rassismus und rechte Gewalt speist.
                        Sie f&ouml;rdert eine Politik, die erneut Unmenschlichkeit zu ihrer Grundlage macht.&rdquo;<br>
                        <br>
                        Der Arbeitskreis schenkt der Gemeinde Distomo die Ausstellung als Dokument des gemeinsamen Kampfes der letzten zwei Jahrzehnte.<br>
                        <br>
                        Die folgenden Links f&uuml;hren zu der Ausstellung als pdf-Dateien:<br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-01.pdf" target="_new">Selbstdarstellung (deutsch)</a><br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-02.pdf" target="_new">Selbstdarstellung (griechisch)</a><br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-03.pdf" target="_new">Chronik (griechisch)</a><br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-04.pdf" target="_new">Chronik (deutsch)</a><br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-05.pdf" target="_new">St. Anna (deutsch/griechisch)</a><br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-06.pdf" target="_new">Mittenwald (deutsch/griechisch)</a><br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-07.pdf" target="_new">Documenta 2017 (deutsch/griechisch)</a><br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-08.pdf" target="_new">Distomo (deutsch/griechisch)</a><br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-09.pdf" target="_new">Athen (deutsch/griechisch)</a><br>
                        <a href="./veroeffentlichungen2024/docs/aust-10062024-10.pdf" target="_new">Gerichtsverhandlungen (deutsch/griechisch)</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Deutschland verliert vor italienischen Gerichten<br>
                            Der Fall Distomo ist noch nicht zu Ende
                        </h2>
                        <h3>
                            11. April 2024
                        </h3>
                        Anfang M&auml;rz 2024 ver&ouml;ffentlichte das Berufungsgericht in Rom seine Entscheidung, wonach der Fall Distomo in Italien noch nicht
                        abgeschlossen ist und fortgef&uuml;hrt werden kann. Das Berufungsgericht folgte damit einer Entscheidung des Vollstreckungsgerichts in
                        Rom in erster Instanz, dass ebenfalls zu Gunsten der Betroffenen aus Distomo entschieden hatte. Dies ist ein gro&szlig;er Erfolg, nachdem
                        es zuletzt so aussah, als sei das Verfahren auch in Italien beendet.<br>
                        <br>
                        Eine Vollstreckung des rechtskr&auml;ftigen griechischen Urteils des Landgerichts Levadia aus dem Jahr 2007 (!) scheint
                        in Italien weiterhin m&ouml;glich. Mit dieser Entscheidung war die BRD verurteilt worden, an die Opfer des Massakers im
                        griechischen Distomo ca. 28 Mio. Euro als Entsch&auml;digung zu zahlen. Da eine Zwangsvollstreckung aus dem Urteil in Griechenland
                        derzeit nicht m&ouml;glich ist, weil hierf&uuml;r bis heute die Zustimmung der griechischen Regierung fehlt, kann die Durchsetzung des
                        Urteils nur &uuml;ber die Zwangsvollstreckung im Ausland erfolgen.<br>
                        <br>
                        Rechtsanwalt Joachim Lau aus Florenz k&auml;mpft seit vielen Jahren darum, die Anspr&uuml;che der Opfer und Angeh&ouml;rigen
                        der von der SS am 10. Juni 1944 Ermordeten vor italienischen Gerichten durchzusetzen. Diese Bem&uuml;hungen sabotiert Deutschland
                        seither immer wieder mittels juristischer und politischer Interventionen. Trotz rechtskr&auml;ftiger Urteile verweigert Deutschland die
                        Zahlung unter Berufung auf den Grundsatz der Staatenimmunit&auml;t. Vor dem Internationalen Gerichtshof (IGH) erwirkte Deutschland 2012
                        ein Urteil, das die Bundesrepublik - Rechtsnachfolgerin des Deutschen Reichs - vor Schadensersatzklagen aus dem Ausland bewahren sollte. Der
                        IGH entschied, dass der Grundsatz der Staatenimmunit&auml;t auch im Fall von NS-Kriegsverbrechen gelte und Deutschland vor Gerichten im
                        Ausland nicht verklagt werden k&ouml;nne.<br>
                        <br>
                        Dies sahen italienische Gerichte allerdings anders. Das italienische Verfassungsgericht hatte in einer Grundsatzentscheidung schon
                        2014 das Urteil des IGH aus 2012 als nicht mit der italienischen Verfassung vereinbar angesehen und zugunsten der Rechte der Opfer Nazi-Deutschlands
                        geurteilt. Es hatte das Grundrecht auf Zugang zu den italienischen Gerichten betont und die Anwendung des von Deutschland reklamierten
                        Grundsatzes der Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen abgelehnt. Das Verfassungsgericht sah den Rang des Menschenrechtsschutzes
                        als h&ouml;herwertiger an als das Prinzip der Staatenimmunit&auml;t. Daher konnte das Verfahren in Italien fortgef&uuml;hrt und in
                        deutsches Staatseigentum vollstreckt werden.<br>
                        <br>
                        Zuletzt schien es aber so als h&auml;tte Deutschland es geschafft, diese M&ouml;glichkeit zu vereiteln. Deutschland klagte im Fr&uuml;hjahr
                        2022 erneut vor dem Internationalen Gerichtshof in Den Haag gegen Italien, um Vollstreckungen in deutsches Staatseigentum in Italien zu
                        verhindern. Deutschland nahm einen Eilantrag auf vorl&auml;ufige Beendigung aller Zwangsvollstreckungsma&szlig;nahmen erst zur&uuml;ck,
                        nachdem Italien Ende April 2022 zun&auml;chst ein Regierungsdekret und dann ein Gesetz verabschiedete, durch das alle gegen Deutschland
                        gerichteten Entsch&auml;digungsprozesse und Zwangsvollstreckungsma&szlig;nahmen gestoppt werden sollten. Gleichzeitig stellte die italienische
                        Regierung einen Fonds in Aussicht, aus dem italienische NS-Opfer Zahlungen erhalten sollten und der mit der Verabschiedung des Gesetzes auf
                        ca. 60. Mio. Euro dotiert wurde.<br>
                        <br>
                        Tats&auml;chlich entschied das italienische Verfassungsgericht in einem Urteil aus Juli 2023 im Sinne Deutschlands, dass dieses
                        &rdquo;Schlussstrich-Gesetz&rdquo; verfassungsgem&auml;&szlig; sei. Zwar stelle es einen erheblichen Eingriff in die Rechte der Betroffenen
                        dar, der wegen der m&ouml;glichen Zahlungen aus dem Fonds jedoch hinzunehmen sei. Damit, so das Gericht, seien die Rechte der Opfer ausreichend gewahrt.<br>
                        <br>
                        Dies bedeutet, dass Hunderttausende italienische Opfer von NS-Kriegsverbrechen, ehemalige NS-Zwangsarbeiter sowie Opfer von Massakern,
                        von Deutschland keine Entsch&auml;digung erhalten, ihnen bleibt der Rechtsweg nun auch in Italien verwehrt. Sie erhalten nur die
                        Almosenzahlungen aus dem italienischen Fonds.<br>
                        <br>
                        Offen blieb in dieser Entscheidung, was dies f&uuml;r den Fall Distomo bedeutet. Hier haben nun das Vollstreckungsgericht in Rom und
                        das Berufungsgericht f&uuml;r Klarheit gesorgt. Das Gesetz betrifft nach Auffassung der Gerichte nicht das Distomo-Verfahren, es gilt
                        nur f&uuml;r Verfahren italienischer Opfer. In verfassungskonformer Auslegung entschied das Vollstreckungsgericht, dass ausl&auml;ndische Kl&auml;gerinnen
                        und Kl&auml;ger nicht betroffen seien. Diese k&ouml;nnen nun weiterhin die Zwangsvollstreckung in Italien betreiben. Zur Begr&uuml;ndung f&uuml;hrten
                        die r&ouml;mischen Gerichte vor allem an, dass es f&uuml;r griechische Opfer keine Entsch&auml;digungsregelung gebe, wie sie im Gesetz f&uuml;r italienische
                        Opfer vorgesehen sei. Damit sei nur eine Auslegung des &rdquo;Schlussstrich-Gesetzes&rdquo; verfassungskonform, die zu einer
                        Nichtanwendung f&uuml;r ausl&auml;ndische Opfer f&uuml;hre.<br>
                        <br>
                        Deutschland hat es also bisher nicht geschafft, sich vollst&auml;ndig aus der rechtlichen und moralischen Verantwortung f&uuml;r
                        die  Menschenrechtsverbrechen der Nazis zu ziehen. Es besteht nun wieder die Chance, dass die Pf&auml;ndung eines Kontos der
                        Deutsche Bahn AG in Italien zugunsten der Opfer von Distomo doch noch zu einem Erfolg f&uuml;hrt. Zu bef&uuml;rchten ist allerdings,
                        dass Deutschland weiter versuchen wird, Italien politisch unter Druck zu setzen, um das Verfahren doch noch zu stoppen. Au&szlig;erdem bleibt
                        das erneute Verfahren in Den Haag vor dem Internationalen Gerichtshof abzuwarten. Allerdings k&ouml;nnte sich auch hier die Lage ein wenig
                        zu Gunsten der Opfer von Kriegsverbrechen verschoben haben. Denn zuletzt entschieden sowohl der oberste Gerichthof S&uuml;dkoreas
                        als auch Gerichte in Brasilien und der Ukraine f&uuml;r eine Einschr&auml;nkung des Prinzips der Staatenimmunit&auml;t in F&auml;llen
                        schwerer Kriegs- und Menschenrechtsverbrechen. Sollten diese Beispiele Schule machen, k&ouml;nnte es mit dem deutschen Anspruch auf
                        einen Schlussstrich bald vorbei sein.<br>
                        <br>
                        Der AK Distomo fordert:<br>
                        Deutschland muss alle Opfer des Nationalsozialismus entsch&auml;digen!<br>
                        Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
                        Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Pressemitteilung und Resolution der Veranstaltung &rdquo;Gegen das Vergessen&rdquo; vom 21. Januar 2024
                        </h2>
                        <h3>
                            Eine Veranstaltung des Auschwitz-Komitees i.d. BRD e.V. und des AK Distomo zum
                            79. Jahrestag der Befreiung des KZ Auschwitz durch die Rote Armee am 27. Januar 1945<br>
                            Die Veranstaltung fand im Centralkomitee in Hamburg statt, das bis auf den letzten Platz besetzt war.
                        </h3>
                        Auf der Veranstaltung &rdquo;Gegen das Vergessen&rdquo; vom 21.1.2024 berichtete Salo Muller &uuml;ber
                        seine Geschichte und den Kampf um Entsch&auml;digung. Salo Muller wurde 1936 in Amsterdam geboren. Seine
                        Eltern wurden w&auml;hrend der Besatzung der Niederlande durch die NS-Truppen nach Auschwitz deportiert
                        und ermordet. Bekannt wurde Salo Muller als Physiotherapeut von Ajax Amsterdam sowie durch seine
                        vielf&auml;ltigen B&uuml;cher. Im Jahr 2018 erreichte er eine Vereinbarung mit der niederl&auml;ndischen
                        Bahngesellschaft (Nederlandse Spoorwegen) &uuml;ber Entsch&auml;digungszahlungen an Opfer der Shoah,
                        die durch deren Mithilfe deportiert wurden.<br>
                        <br>
                        Im ersten Teil der Veranstaltung berichtete Salo Muller &uuml;ber seine Kindheit w&auml;hrend der
                        deutschen Besatzung. Nur durch die Unterst&uuml;tzung des niederl&auml;ndischen Widerstands,
                        deren Mitglieder dabei ihr Leben riskierten, konnte er &uuml;berleben. Im zweiten Teil
                        berichteten Salo Muller und sein Anwalt Martin Klingner &uuml;ber die Verhandlungen mit
                        der niederl&auml;ndischen Bahngesellschaft, die zu Entsch&auml;digungszahlungen an
                        die &Uuml;berlebenden und deren Angeh&ouml;rigen f&uuml;hrten. Salo Muller und sein Anwalt,
                        Martin Klingner, verdeutlichten die zahlreichen Herausforderungen, die sich in der Debatte um
                        Entsch&auml;digungszahlungen durch die Deutsche Bahn AG ergeben. Sie kritisierten scharf, dass
                        das Unternehmen, als Hauptverantwortliche und Rechtsnachfolgerin der historischen Deutschen
                        Reichsbahn, sich ihrer Verantwortung entzieht, w&auml;hrend andere Beteiligte wie die
                        Nederlandse Spoorwegen ihre Verantwortung anerkennen. Salo Muller will heute erreichen,
                        dass die Deutsche Bahn AG ebenfalls ihre historische Verantwortung &uuml;bernimmt und die Opfer
                        der Deportationen endlich entsch&auml;digt werden.<br>
                        <br>
                        Die Teilnehmer:innen der Veranstaltung unterst&uuml;tzen Salo Muller und verabschiedeten die
                        folgende Resolution, die sich an die Deutsche Bahn AG und die Bundesregierung richtet:<br>
                        <i>
                            Wir bedanken uns bei Salo Muller f&uuml;r seinen Bericht &uuml;ber die nationalsozialistische
                            Verfolgung, &uuml;ber seine Geschichte und die seiner Familie w&auml;hrend der Shoah.<br>
                            Wir erinnern an den niederl&auml;ndischen Widerstand, dem Salo Muller sein &Uuml;berleben verdankt.<br>
                            Wir gedenken der 70 Familienangeh&ouml;rigen von Salo Muller, die in Auschwitz ermordet wurden.<br>
                            <br>
                            Wir unterst&uuml;tzen die Forderung von Salo Muller nach Anerkennung des Leids und Entsch&auml;digung
                            durch die Deutsche Bahn AG.<br>
                            Wir teilen die Ansicht von Salo Muller &rdquo;Nur wer zahlt, meint es ernst.&rdquo;<br>
                            Wir bewundern Salo Muller f&uuml;r seinen erfolgreichen Kampf um Entsch&auml;digung durch die niederl&auml;ndische Bahn.<br>
                            <br>
                            Wir fordern die Deutsche Bahn AG als Rechtsnachfolgerin der Deutschen Reichsbahn auf, die moralische und
                            materielle Verantwortung f&uuml;r die Beteiligung am Holocaust durch die Deportation von Millionen
                            Menschen in die Vernichtungs- und Konzentrationslager zu &uuml;bernehmen.<br>
                            Wir fordern die Bundesregierung und den Vorstand der Deutschen Bahn AG auf mit Salo Muller
                            sowie seiner rechtlichen Vertretung in Verhandlungen einzutreten und eine angemessene
                            Entsch&auml;digungsregelung zu vereinbaren.<br>
                            <br>
                            In Gedenken an die Opfer des Holocausts.
                        </i>
                        <br>
                        <br>
                        Hamburg, den 25. Januar 2024<br>
                        Auschwitz-Komitee i.d. BRD e.V. und AK Distomo<br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Den Krieg verloren, aber das Geld bleibt hier<br>
                            Deutschlands Sieg in Italien &uuml;ber die Opfer der NS-Verbrechen
                        </h2>
                        Deutschland hat es geschafft. Das Verfassungsgericht Italiens entschied im
                        Juli 2023 im Sinne der Bundesregierung. Hunderttausende italienische Opfer von
                        NS-Kriegsverbrechen, ehemalige NS-Zwangsarbeiter sowie Opfer von Massakern,
                        erhalten von Deutschland keine Entsch&auml;digung, ihnen bleibt der Rechtsweg
                        in Italien verwehrt.<br>
                        <br>
                        Seit vielen Jahren klagen vor allem ehemalige italienische NS-Zwangsarbeiter
                        in Italien gegen Deutschland, um endlich eine Entsch&auml;digung f&uuml;r das
                        erlittene Leid und Unrecht zu erhalten, dass ihnen Nazideutschland angetan hatte.
                        Hunderttausende - Zivilisten und Soldaten - waren vom &rdquo;Dritten Reich&rdquo; nach
                        Deutschland verschleppt worden, um Zwangsarbeit zu leisten. Vor italienischen
                        Gerichten bekamen sie Recht, ihnen wurden Betr&auml;ge bis zu Euro 100.000,- pro
                        Person zugesprochen.<br>
                        <br>
                        Doch trotz rechtskr&auml;ftiger Urteile verweigerte Deutschland die Zahlung unter
                        Berufung auf den Grundsatz der Staatenimmunit&auml;t. Vor dem Internationalen Gerichtshof
                        erwirkte Deutschland 2012 ein Urteil, das die Bundesrepublik vor Klagen aus dem
                        Ausland bewahren sollte. Der IGH entschied, dass der Grundsatz der Staatenimmunit&auml;t
                        auch im Fall von Kriegsverbrechen gelte und Deutschland im Ausland nicht verklagt
                        werden d&uuml;rfe.<br>
                        <br>
                        Dies sahen italienische Gerichte allerdings anders. Das italienische Verfassungsgericht
                        hatte in einer Grundsatzentscheidung schon 2014 gegen den IGH und zugunsten der
                        Rechte der Opfer von Nazi-Deutschland geurteilt, das Grundrecht auf Zugang zu den
                        italienischen Gerichten betont und die Anwendung des von Deutschland reklamierten
                        Grundsatzes der Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen abgelehnt. Das
                        Verfassungsgericht sah den Rang des Menschenrechtsschutzes als h&ouml;herwertig an als
                        das Prinzip der Staatenimmunit&auml;t. Daher konnten die Prozesse in Italien
                        fortgef&uuml;hrt und gegen deutsches Eigentum vollstreckt werden.<br>
                        <br>
                        Dies ist nun nicht mehr m&ouml;glich. Das italienische Verfassungsgericht entschied
                        in seinem j&uuml;ngsten Urteil im Sinne Deutschlands.<br>
                        <br>
                        In zwei F&auml;llen ehemaliger NS-Zwangsarbeiter, die rechtskr&auml;ftige Urteile
                        gegen Deutschland erwirkt hatten, drohte Deutschland die Beschlagnahme bzw. die
                        Versteigerung deutschen Staatseigentums in Rom. Darauf strengte Deutschland im
                        Fr&uuml;hjahr 2022 ein Eilverfahren vor dem Internationalen Gerichtshof in Den Haag
                        an, um die Vollstreckung zu verhindern. Deutschland nahm den Antrag erst zur&uuml;ck,
                        als Italien unter diesem Druck Ende April 2022 erst ein Regierungsdekret und dann ein
                        Gesetz verabschiedete, durch das alle gegen Deutschland gerichteten
                        Entsch&auml;digungsprozesse und Zwangsvollstreckungsma&szlig;nahmen gestoppt wurden.<br>
                        <br>
                        Das Landgericht in Rom setzte daraufhin die Vollstreckung in deutsches Staatseigentum
                        im November 2022 aus und legte das Verfahren dem italienischen Verfassungsgericht vor,
                        weil es dieses Schlussstrich-Gesetz f&uuml;r verfassungswidrig hielt. Das
                        Verfassungsgericht entschied nunmehr Ende Juli 2023, dass das Schlussstrich-Gesetz
                        doch verfassungsgem&auml;&szlig; sei. Zwar stelle es einen erheblichen Eingriff in
                        die Rechte der Betroffenen dar, wenn Deutschland vor Klagen und
                        Zwangsvollstreckungsma&szlig;nahmen gesch&uuml;tzt werde. Dennoch stehe dieses
                        Gesetz im Hinblick auf den Grundsatz der Staatenimmunit&auml;t im Einklang mit der
                        Verfassung. Grund hierf&uuml;r sei, dass die italienische Regierung mit dem Gesetz
                        zugleich einen Fonds begr&uuml;ndet habe, aus dem italienische Opfer entsch&auml;digt
                        werden k&ouml;nnen. Dieser ist mit ca. Euro 60 Millionen dotiert. Damit, so das Gericht,
                        seien die Rechte der Opfer ausreichend gewahrt. Mit Zahlung aus dem Fonds
                        erl&ouml;schen alle Rechte und Anspr&uuml;che auf Entsch&auml;digung gegen&uuml;ber
                        Deutschland.<br>
                        <br>
                        Deutschland hat es wieder einmal geschafft, sich aus der rechtlichen und
                        moralischen Verantwortung f&uuml;r die NS-Opfer zu ziehen. Nicht der Nachfolgestaat
                        Nazideutschlands sondern Italien wird die Zahlungen an die italienischen Opfer
                        der NS-Verbrechen selbst erbringen. Davon profitieren werden aber nur
                        diejenigen &Uuml;berlebenden oder deren Angeh&ouml;rige, die rechtzeitig bis zu
                        einem Stichtag Klagen gegen Deutschland erhoben hatten. Zudem werden die Zahlungen
                        sehr begrenzt sein und nicht mal einen Bruchteil dessen erreichen was den
                        Betroffenen von italienischen Gerichten zugesprochen worden war.<br>
                        <br>
                        Das ist das perfide Ergebnis deutscher Machtpolitik in Europa. Mit &ouml;konomischem
                        Druck und politischer Erpressung hat Deutschland erst Griechenland und dann
                        Italien in die Knie gezwungen. Die Leidtragenden sind die Opfer der NS-Verbrechen und
                        deren Angeh&ouml;rige.<br>
                        <br>
                        Was ist also davon zu halten, wenn die gegenw&auml;rtige Bundesregierung &uuml;ber
                        menschenrechts-orientierte Au&szlig;enpolitik schwadroniert? Nichts. Nur wenn es
                        den eigenen Interessen n&uuml;tzt, werden Menschenrechte in Stellung gebracht.
                        F&uuml;r die Opfer der NS-Verbrechen hat Deutschland allenfalls
                        warme Worte an Gedenktagen &uuml;brig. Doch die Schuld ist nicht
                        beglichen, das Thema der Entsch&auml;digung f&uuml;r Menschen-
                        und V&ouml;lkerrechtsverbrechen ist aktuell. Deutschland hat Macht,
                        eine Rechtfertigung gegen&uuml;ber den Opfern des deutschen Faschismus
                        hat es nicht.<br>
                        <br>
                        Der AK Distomo fordert weiterhin:<br>
                        Deutschland muss alle Opfer des Nationalsozialismus entsch&auml;digen!<br>
                        Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
                        Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
                        <br>
                        Hamburg, den 17. September 2023 AK-Distomo
                    </td>
                </tr>
                <tr>
                    <td>
                        <h1>Griechenland unter deutscher Besatzung<br> (1941-1944)</h1>
                        <h2>Massaker - Auspl&uuml;nderung - Holocaust</h2>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        F&uuml;r heutige Touristen ist Griechenland vor allem ein sch&ouml;nes Urlaubsziel, bestimmt
                        durch Sonne, Tavernen und die &Uuml;berreste der griechischen Antike - Akropolis,
                        Delphi oder Olympia. Von der j&uuml;ngeren Geschichte, insbesondere der deutschen
                        Besatzung Griechenlands w&auml;hrend des zweiten Weltkriegs, wissen die meisten nur
                        wenig. Griechische Ortsnamen wie Distomo, Kalavryta und Kommeno standen jahrelang
                        in keinem Reisef&uuml;hrer. Sie stehen jedoch beispielhaft f&uuml;r die
                        nationalsozialistischen Verbrechen an der griechischen Zivilbev&ouml;lkerung und die
                        Erinnerung an das erfahrene Leid. Am 10. Juni 2023 j&auml;hrt sich das Massaker von
                        Distomo zum 79. mal, mit einer Gedenkfeier wird auch dieses Jahr den 218 Menschen
                        gedacht werden, die 1944 von einer SS-Einheit ermordetet wurden.
                        <br><br>
                        Am 6. April 1941 &uuml;berfiel die deutsche Wehrmacht Griechenland. Die
                        milit&auml;rische Besatzung dauerte bis zum 3. November 1944 an. Kennzeichen war
                        ein allgegenw&auml;rtiger Terror gegen die griechische Zivilbev&ouml;lkerung, die
                        Vernichtung des gr&ouml;&szlig;ten Teils der j&uuml;dischen Bev&ouml;lkerung und die
                        &ouml;konomische Auspl&uuml;nderung des Landes unter Inkaufnahme tausendfachen
                        Hungertodes. Ca. 15 % der griechischen Bev&ouml;lkerung kam w&auml;hrend dieser Zeit
                        ums Leben. Auf den Partisanenkrieg des griechischen Widerstands reagierten die
                        Deutschen mit wahllosen Greueltaten. Mindestens 30.000 griechische Zivilisten
                        fielen sogenannten Vergeltungsaktionen der deutschen Besatzungstruppen zum Opfer,
                        hunderte von D&ouml;rfern wurden zerst&ouml;rt, Tausende starben in Gef&auml;ngnissen
                        und Konzentrationslagern. Die j&uuml;dische Bev&ouml;lkerung Griechenlands wurde
                        systematisch erfasst, in die Vernichtungslager deportiert und dort ermordet.
                        58.000 J&uuml;dinnen und Juden, ca. 83 % der griechischen Juden wurden ermordet,
                        die gro&szlig;e j&uuml;dische Gemeinde in Thessaloniki fast vollst&auml;ndig vernichtet,
                        ihr Verm&ouml;gen geraubt.
                        <br><br>
                        Die Verbrechen w&auml;hrend der deutschen Besatzung Griechenlands sind in der
                        Bundesrepublik Deutschland ohne jede rechtliche Konsequenz geblieben. Vor deutschen
                        Gerichten wurde bis heute nicht einer der T&auml;ter verurteilt, die meisten Opfer
                        wurden niemals entsch&auml;digt. Die bundesdeutschen Nachkriegsregierungen taten alles,
                        um die Kriegsverbrecher vor strafrechtlicher Verfolgung zu sch&uuml;tzen, denn die
                        ehemaligen Wehrmachtsoldaten wurden zum Aufbau der Bundeswehr gebraucht.
                        Gleichzeitig widersetzte man sich den griechischen Forderungen nach
                        Entsch&auml;digungsleistungen. Bis heute behauptet die Bundesregierung, mit einer
                        einmaligen Zahlung von DM 115 Mio. im Jahr 1961 sei alles erledigt. Dieser Betrag
                        deckte aber noch nicht einmal im Ansatz die Schulden der BRD gegen&uuml;ber Griechenland ab.
                        <br><br>
                        Die griechischen Opfer der Massaker von Wehrmacht und SS wie auch die meisten
                        &Uuml;berlebenden des Holocausts haben bis heute keine Entsch&auml;digungsleistungen
                        erhalten. Sie fordern von der deutschen Regierung die Anerkennung der Verbrechen und
                        eine angemessene Entsch&auml;digungsleistung. Von der gegenw&auml;rtigen Bundesregierung
                        wird zwar &rdquo;Trauer und Scham&rdquo; bekundet (Bundespr&auml;sident Rau in Kalavryta),
                        an der Haltung der Bundesregierung zur Entsch&auml;digungsfrage hat sich indes bis heute
                        nichts ge&auml;ndert. Aus Berlin kommt stets dieselbe monotone Antwort: Es wird nicht gezahlt!
                        <br><br>
                        Deutschland ist verpflichtet, allen Opfern der nationalsozialistischen Verbrechen
                        eine angemessene Entsch&auml;digung zu zahlen. Die Weigerung der Bundesregierung
                        stellt eine permanente Dem&uuml;tigung der Opfer und eine Nichtanerkennung der
                        Verbrechen dar. Nach &uuml;ber 70 Jahre nach dem Ende der deutschen Besatzung muss den
                        &Uuml;berlebenden und Hinterbliebenen endlich Gerechtigkeit widerfahren.
                        <br><br>
                        Diese kategorische Weigerung auch nur in Verhandlungen einzutreten, f&uuml;hrte zu einer
                        Welle von Klagen gegen die Bundesrepublik Deutschland, vor allem vor griechischen Gerichten.
                        Im Fall Distomo gelang dabei ein spektakul&auml;rer Erfolg. Deutschland wurde im April
                        2000 vom obersten griechischen Gerichtshof (Areopag) rechtskr&auml;ftig zur Zahlung von
                        ca. 28 Mio. Euro verurteilt, dennoch hat Berlin bis heute keinen Cent gezahlt. Mit
                        politisch-diplomatischem Druck wurde die griechische Regierung erfolgreich gen&ouml;tigt,
                        die Vollstreckung gegen Deutschland aus dem Distomo-Urteil zu unterbinden.
                        <br><br>
                        Eine Durchsetzung des Urteils in Griechenland wurde somit unm&ouml;glich. Die Kl&auml;ger aus
                        Distomo
                        wandten sich nach Italien und beantragten vor italienischen Gerichten die
                        Vollstreckung der griechischen Urteile. S&auml;mtliche italienischen Gerichte bis hin
                        zum Kassationsgerichtshof in Rom best&auml;tigten die Vollstreckbarkeit der griechischen
                        Urteile. Der Immunit&auml;tseinwand Deutschlands wurde zur&uuml;ckgewiesen, da dieser auf
                        Verbrechen
                        gegen die Menschheit nicht anwendbar ist.
                        <br><br>
                        Doch Deutschland wollte sich den italienischen Urteilen noch immer nicht beugen und
                        erhob am 23.12.2008 Klage gegen Italien vor dem Internationalen Gerichtshof in Den Haag. Bei
                        einem Gipfeltreffen im Herbst 2008 in Triest hatten die deutsche und die italienische
                        Regierung (Merkel/Berlusconi) einvernehmlich die Einleitung des Verfahrens vor dem IGH
                        beschlossen, um die Durchsetzung der berechtigten Entsch&auml;digungsanspr&uuml;che von
                        NS-Opfern
                        gegen&uuml;ber Deutschland auf diese Weise zu vereiteln.
                        <br><br>
                        Am 3.2.2012 verk&uuml;ndete der Internationale Gerichtshof in Den Haag seine Entscheidung im
                        Fall Deutschland gegen Italien. Er gab der Klage Deutschlands statt und gew&auml;hrte der
                        Bundesrepublik
                        Immunit&auml;t gegen&uuml;ber Klagen von NS-Opfern in Italien. Mit diesem Urteil wurde der
                        Klageweg f&uuml;r NS-Opfer in deren Herkunftsl&auml;ndern versperrt und bedeutet eine
                        Kapitulation des
                        Rechts vor der Macht. Das Ergebnis ist eine faktische
                        Beseitigung des Individualrechtsschutzes f&uuml;r die Opfer von Kriegs- und
                        Menschheitsverbrechen.
                        Selbst schwerste Staatsverbrechen sollen keine
                        Ausnahme mehr vom Prinzip der Staatenimmunit&auml;t erlauben.
                        <br><br>
                        In Italien wurde das Urteil des IGH in italienische Gesetze umgewandelt, nach denen Klagen
                        gegen deutsche Verbrechen w&auml;hrend des II. Weltkriegs abzuweisen sind. Allerdings
                        widerspricht dieses Gesetz dem in Italien verb&uuml;rgten Grundrecht auf Zugang zu den Gerichten. Folglich
                        erkl&auml;rte am 22.10.2014 das italienische Verfassungsgericht dieses Gesetz f&uuml;r verfassungswidrig!
                        <br>
                        Die Prozesse von italienischen NS-Opfern gegen Deutschland vor italienischen Gerichten werden bis heute
                        gef&uuml;hrt. Derzeit ist ein Konto der Deutschen Bahn AG zugunsten der NS-Opfer aus Distomo
                        gepf&auml;ndet und ein Vollstreckungsgericht muss entscheiden, ob das gepf&auml;ndete Geld frei gegeben wird.
                    </td>
                </tr>
                <tr>
                    <td>
                        <h2>F&uuml;r die sofortige Entsch&auml;digung aller griechischen Opfer des
                            Nationalsozialismus!</h2>
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>

</body>
</html>
