<html>
<head>
    <title>AK-Distomo</title>
    <meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
    <meta name="robots" content="index,follow">
    <link rel="stylesheet" type="text/css" href="style/akd.css">
</head>
<body>
<!-- 2.11.2008-->
<table width="1050" border="0" cellspacing="0" cellpadding="0">
    <tr>
        <!-- Navigation -->
        <td width="350" class="navi" valign="top">
            <img src="./img/padiska.jpg">
            <h1>&nbsp;AK-Distomo</h1>
            &nbsp;&nbsp;&nbsp;AK-Dsitomo auf
            <a href="https://www.facebook.com/AkDistomo" class="navi" target="_new"><b>facebook</b></a>,
            <a href="https://twitter.com/AkDistomo" class="navi" target="_new"><b>twitter</b></a>
            und <a href="https://www.instagram.com/ak_distomo/" class="navi" target="_new"><b>instagram</b></a>
            <br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2022/index.html" class="navi"><b>Aktuelles</b></a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2021/index.html" class="navi">Ver&ouml;ffentlichungen 2021</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2020/index.html" class="navi">Ver&ouml;ffentlichungen 2020</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2019/index.html" class="navi">Ver&ouml;ffentlichungen 2019</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2018/index.html" class="navi">Ver&ouml;ffentlichungen 2018</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2017/index.html" class="navi">Ver&ouml;ffentlichungen 2017</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2016/index.html" class="navi">Ver&ouml;ffentlichungen 2016</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2015/index.html" class="navi">Ver&ouml;ffentlichungen 2015</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2014/index.html" class="navi">Ver&ouml;ffentlichungen
            2014</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2013/index.html" class="navi">Ver&ouml;ffentlichungen
            2013</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2012/index.html" class="navi">Ver&ouml;ffentlichungen
            2012</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2011/index.html" class="navi">Ver&ouml;ffentlichungen
            2011</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2010/index.html" class="navi">Ver&ouml;ffentlichungen
            2010</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2009/index.html" class="navi">Ver&ouml;ffentlichungen
            2009</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2008/index.html" class="navi">Ver&ouml;ffentlichungen
            2008</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2007/index.html" class="navi">Ver&ouml;ffentlichungen
            2007</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2006/index.html" class="navi">Ver&ouml;ffentlichungen
            2006</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./distomo2005/index.html" class="navi">Gedenkfeiern 2005</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./distomo2004/index.html" class="navi">Gedenkfeiern 2004</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="mailto:ak-distomo@nadir.org" class="navi">ak-distomo@nadir.org</a><br>
            &nbsp;&nbsp;&nbsp;Public PGP Key: <a href="pgp/ak ak-distomo@nadir.org (0x9336DABE) pub.asc" class="navi">ak-distomo.asc</a><br>
            &nbsp;&nbsp;&nbsp;mit dem Fingerprint:<br>
            &nbsp;&nbsp;&nbsp;<font size="-5">BC1A B36E 402F FCDA 7D2C B5A4 EA9D 0756 9336 DABE</font>
            <br>
            <br>
            &nbsp;&nbsp;&nbsp;Unser Info-Mailverteiler kann mit einer<br>
            &nbsp;&nbsp;&nbsp;kurzen Mitteilung an<br>
            &nbsp;&nbsp;&nbsp;<a href="mailto:ak-distomo@nadir.org" class="navi">ak-distomo@nadir.org</a> bezogen
            werden.<br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./gerichte/index.html" class="navi">Rechtsstreit vor deutschen Gerichten</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./vereinigung/index.html" class="navi">Vereinigung der</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./vereinigung/index.html" class="navi">Okkupationsopfer 1941-1945 Kranj</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./mittenwald/index.html" class="navi">Opfer Deutscher Gebirgsj&auml;ger</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./mittenwald/index.html" class="navi">- Mittenwald</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./links.html" class="navi">Links</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./index.en.html" class="navi">english</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./spendenkonto.html" class="navi">Unser Spendenkonto</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./impressum.html" class="navi">Impressum</a><br>
        </td>
        <!-- Content -->
        <td width="700">
            <table width="700" border="0" cellspacing="10" cellpadding="10">
                <tr>
                    <td class="content">
                        <h2>
                            &rdquo;Ich hei&szlig;e Kim Bok-Dong&rdquo;<br>
                            Eine &Uuml;berlebende sexueller Kriegsgewalt im Kampf um Gerechtigkeit<br>
                            Film und Gespr&auml;ch
                        </h2>
                        <h3>
                            Mittwoch, 4. Oktober 2023, 20:00 Uhr (Einlass ab 19:30)<br>
                            Wo: Lichtme&szlig;-Kino, Gau&szlig;strasse 25, 22765 Hamburg<br>
                            Eintritt: Spende
                        </h3>
                        Zwischen 1932 und 1945 zwangen die japanische Armee und ihre Kollaborateure Zehntausende Frauen und M&auml;dchen
                        aus 14 L&auml;ndern in die sexuelle Versklavung in so genannten &rdquo;comfort stations&rdquo;. Mit
                        diesen Einrichtungen wollte die Milit&auml;rf&uuml;hrung ihre Soldaten psychisch und physisch st&auml;rken.
                        F&uuml;r die betroffenen Frauen und M&auml;dchen bedeutete dies t&auml;gliche Vergewaltigungen, Gewalt
                        und Entw&uuml;rdigung, oft &uuml;ber Jahre.<br>
                        <br>
                        Kim Bok-Dong (1926-2019) war eine dieser &rdquo;comfort women&rdquo;. 1992 fand sie den Mut, &ouml;ffentlich
                        auszusagen und von ihren Erfahrungen zu berichten. Bis zu ihrem Tod im Jahr 2019 k&auml;mpfte sie gemeinsam mit
                        anderen &Uuml;berlebenden und einer internationalen Unterst&uuml;tzungsbewegung f&uuml;r Anerkennung und
                        Gerechtigkeit. Der Dokumentarfilm des Regisseurs Song Won-Geun zeichnet ein vielschichtiges Bild der
                        Frauenrechtlerin und Friedensaktivistin Kim Bok-Dong. Mit unerm&uuml;dlichem Engagement forderte sie eine
                        offizielle Entschuldigung von der japanischen Regierung, Entsch&auml;digungszahlungen sowie die Initiierung
                        von Bildungsarbeit gegen sexuelle Gewalt im Krieg.<br>
                        <br>
                        Im Anschluss an den Film m&ouml;chten wir &uuml;ber den aktuellen Stand des politischen und rechtlichen
                        Kampfes der Frauen berichten und auch einen Bogen zur mangelnden Aufarbeitung von sexuellen Gewaltverbrechen
                        im Zweiten Weltkrieg in Europa schlagen. Denn die sexuellen Gewalttaten, die Wehrmacht und SS ver&uuml;bt
                        haben, sind bis heute kaum ein Thema &ouml;ffentlicher Auseinandersetzung, und es gibt keine Kl&auml;gerinnen,
                        die Deutschland zur Verantwortung ziehen.<br>
                        <br>
                        Veranstaltet von der Hamburger Initiative &rdquo;Justice for comfort women&rdquo; und
                        dem AK Distomo, in Kooperation mit der &rdquo;AG Trostfrauen&rdquo; im Koreaverband (Berlin) und der GWA St. Pauli<br>
                        <br>
                        <a href="./veroeffentlichungen2023/docs/va-04102023.pdf" target="_new">Das Plakat als PDF-Dokument</a><br>
                        <br>
                        Weitere Informationen befinden sich hier:
                        <a href="http://justiceforcomfortwomen.eu" target="_new">http://justiceforcomfortwomen.eu</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            3. Oktober - war da was?<br>
                            Zum 80. Jahrestag des Massakers in Lingiades<br>
                        </h2>
                        <h3>
                            Der Balkon: Filmvorf&uuml;rung und Diskussion<br>
                            3. Oktober, 18:00 Uhr, Rote Flora (Schulterblatt 71, 20357 Hamburg)
                        </h3>
                        Am 3. Oktober 1943 pl&uuml;nderten Soldaten der Gebirgsdivision &rdquo;Edelwei&szlig;&rdquo;
                        das griechische Dorf Lingiades, zerst&ouml;rten fast alle Geb&auml;ude und ermordeten 82 Bewohner*innen.<br>
                        <br>
                        Das Massaker war Teil der Terrorkampagne gegen die Zivilbev&ouml;lerung, mit
                        welcher die Wehrmacht im besetzten Griechenland auf Angriffe der Partisanen reagierte. Die
                        &Uuml;berlebenden und ihre Nachkommen sind bis heute nicht entsch&auml;digt worden, die
                        T&auml;ter wurden von deutschen Gerichten nie belangt.<br>
                        <br>
                        Wenn an diesem 3. Oktober Deutschland sich als Erinnerungs- und Aufarbeitungsweltmeister selber
                        feiert, werden wir den Jahrestag der Zerst&ouml;rung von Lingiades zum Anlass nehmen, der Opfer
                        zu gedenken und an die unabgegoltenen Kapitel deutscher Geschichte zu erinnern.<br>
                        <br>
                        Zu diesem Zweck zeigen wir den Film &rdquo;Der Balkon - Wehrmachtsverbrechen in
                        Griechenland&rdquo; (2020, 43 Min.) des griechischen Regisseurs Chrysanthos Konstantinidis, der
                        das Massalker rekonstruiert, &Uuml;berlebende und Nachgeborene zu Wort kommen l&auml;sst, ihre
                        Trauer und ihren Einsatz f&uuml;r die Ahndung des Verbrechens dokumentiert.
                        Anschlie&szlig;end informieren Vertreter des AK Distomo &uuml;ber das Gedenken
                        in Lingiadis, den aktuellen Stand der Entsch&auml;digungsverweigerung und die
                        ausgebliebene Bestrafung der T&auml;ter. Danach gibt es ausf&uuml;hrlich
                        Gelegenheit f&uuml;r Nachfragen und Diskussion.<br>
                        <br>
                        <a href="./veroeffentlichungen2023/docs/va-03102023-aufruf.pdf" target="_new">Der Aufruf als PDF-Dokument</a><br>
                        <a href="./veroeffentlichungen2023/docs/va-03102023-flyer.pdf" target="_new">Der Flyer als PDF-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Den Krieg verloren, aber das Geld bleibt hier<br>
                            Deutschlands Sieg in Italien &uuml;ber die Opfer der NS-Verbrechen
                        </h2>
                        Deutschland hat es geschafft. Das Verfassungsgericht Italiens entschied im
                        Juli 2023 im Sinne der Bundesregierung. Hunderttausende italienische Opfer von
                        NS-Kriegsverbrechen, ehemalige NS-Zwangsarbeiter sowie Opfer von Massakern,
                        erhalten von Deutschland keine Entsch&auml;digung, ihnen bleibt der Rechtsweg
                        in Italien verwehrt.<br>
                        <br>
                        Seit vielen Jahren klagen vor allem ehemalige italienische NS-Zwangsarbeiter
                        in Italien gegen Deutschland, um endlich eine Entsch&auml;digung f&uuml;r das
                        erlittene Leid und Unrecht zu erhalten, dass ihnen Nazideutschland angetan hatte.
                        Hunderttausende - Zivilisten und Soldaten - waren vom &rdquo;Dritten Reich&rdquo; nach
                        Deutschland verschleppt worden, um Zwangsarbeit zu leisten. Vor italienischen
                        Gerichten bekamen sie Recht, ihnen wurden Betr&auml;ge bis zu Euro 100.000,- pro
                        Person zugesprochen.<br>
                        <br>
                        Doch trotz rechtskr&auml;ftiger Urteile verweigerte Deutschland die Zahlung unter
                        Berufung auf den Grundsatz der Staatenimmunit&auml;t. Vor dem Internationalen Gerichtshof
                        erwirkte Deutschland 2012 ein Urteil, das die Bundesrepublik vor Klagen aus dem
                        Ausland bewahren sollte. Der IGH entschied, dass der Grundsatz der Staatenimmunit&auml;t
                        auch im Fall von Kriegsverbrechen gelte und Deutschland im Ausland nicht verklagt
                        werden d&uuml;rfe.<br>
                        <br>
                        Dies sahen italienische Gerichte allerdings anders. Das italienische Verfassungsgericht
                        hatte in einer Grundsatzentscheidung schon 2014 gegen den IGH und zugunsten der
                        Rechte der Opfer von Nazi-Deutschland geurteilt, das Grundrecht auf Zugang zu den
                        italienischen Gerichten betont und die Anwendung des von Deutschland reklamierten
                        Grundsatzes der Staatenimmunit&auml;t f&uuml;r NS-Kriegsverbrechen abgelehnt. Das
                        Verfassungsgericht sah den Rang des Menschenrechtsschutzes als h&ouml;herwertig an als
                        das Prinzip der Staatenimmunit&auml;t. Daher konnten die Prozesse in Italien
                        fortgef&uuml;hrt und gegen deutsches Eigentum vollstreckt werden.<br>
                        <br>
                        Dies ist nun nicht mehr m&ouml;glich. Das italienische Verfassungsgericht entschied
                        in seinem j&uuml;ngsten Urteil im Sinne Deutschlands.<br>
                        <br>
                        In zwei F&auml;llen ehemaliger NS-Zwangsarbeiter, die rechtskr&auml;ftige Urteile
                        gegen Deutschland erwirkt hatten, drohte Deutschland die Beschlagnahme bzw. die
                        Versteigerung deutschen Staatseigentums in Rom. Darauf strengte Deutschland im
                        Fr&uuml;hjahr 2022 ein Eilverfahren vor dem Internationalen Gerichtshof in Den Haag
                        an, um die Vollstreckung zu verhindern. Deutschland nahm den Antrag erst zur&uuml;ck,
                        als Italien unter diesem Druck Ende April 2022 erst ein Regierungsdekret und dann ein
                        Gesetz verabschiedete, durch das alle gegen Deutschland gerichteten
                        Entsch&auml;digungsprozesse und Zwangsvollstreckungsma&szlig;nahmen gestoppt wurden.<br>
                        <br>
                        Das Landgericht in Rom setzte daraufhin die Vollstreckung in deutsches Staatseigentum
                        im November 2022 aus und legte das Verfahren dem italienischen Verfassungsgericht vor,
                        weil es dieses Schlussstrich-Gesetz f&uuml;r verfassungswidrig hielt. Das
                        Verfassungsgericht entschied nunmehr Ende Juli 2023, dass das Schlussstrich-Gesetz
                        doch verfassungsgem&auml;&szlig; sei. Zwar stelle es einen erheblichen Eingriff in
                        die Rechte der Betroffenen dar, wenn Deutschland vor Klagen und
                        Zwangsvollstreckungsma&szlig;nahmen gesch&uuml;tzt werde. Dennoch stehe dieses
                        Gesetz im Hinblick auf den Grundsatz der Staatenimmunit&auml;t im Einklang mit der
                        Verfassung. Grund hierf&uuml;r sei, dass die italienische Regierung mit dem Gesetz
                        zugleich einen Fonds begr&uuml;ndet habe, aus dem italienische Opfer entsch&auml;digt
                        werden k&ouml;nnen. Dieser ist mit ca. Euro 60 Millionen dotiert. Damit, so das Gericht,
                        seien die Rechte der Opfer ausreichend gewahrt. Mit Zahlung aus dem Fonds
                        erl&ouml;schen alle Rechte und Anspr&uuml;che auf Entsch&auml;digung gegen&uuml;ber
                        Deutschland.<br>
                        <br>
                        Deutschland hat es wieder einmal geschafft, sich aus der rechtlichen und
                        moralischen Verantwortung f&uuml;r die NS-Opfer zu ziehen. Nicht der Nachfolgestaat
                        Nazideutschlands sondern Italien wird die Zahlungen an die italienischen Opfer
                        der NS-Verbrechen selbst erbringen. Davon profitieren werden aber nur
                        diejenigen &Uuml;berlebenden oder deren Angeh&ouml;rige, die rechtzeitig bis zu
                        einem Stichtag Klagen gegen Deutschland erhoben hatten. Zudem werden die Zahlungen
                        sehr begrenzt sein und nicht mal einen Bruchteil dessen erreichen was den
                        Betroffenen von italienischen Gerichten zugesprochen worden war.<br>
                        <br>
                        Das ist das perfide Ergebnis deutscher Machtpolitik in Europa. Mit &ouml;konomischem
                        Druck und politischer Erpressung hat Deutschland erst Griechenland und dann
                        Italien in die Knie gezwungen. Die Leidtragenden sind die Opfer der NS-Verbrechen und
                        deren Angeh&ouml;rige.<br>
                        <br>
                        Was ist also davon zu halten, wenn die gegenw&auml;rtige Bundesregierung &uuml;ber
                        menschenrechts-orientierte Au&szlig;enpolitik schwadroniert? Nichts. Nur wenn es
                        den eigenen Interessen n&uuml;tzt, werden Menschenrechte in Stellung gebracht.
                        F&uuml;r die Opfer der NS-Verbrechen hat Deutschland allenfalls
                        warme Worte an Gedenktagen &uuml;brig. Doch die Schuld ist nicht
                        beglichen, das Thema der Entsch&auml;digung f&uuml;r Menschen-
                        und V&ouml;lkerrechtsverbrechen ist aktuell. Deutschland hat Macht,
                        eine Rechtfertigung gegen&uuml;ber den Opfern des deutschen Faschismus
                        hat es nicht.<br>
                        <br>
                        Der AK Distomo fordert weiterhin:<br>
                        Deutschland muss alle Opfer des Nationalsozialismus entsch&auml;digen!<br>
                        Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
                        Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
                        <br>
                        Hamburg, den 17. September 2023 AK-Distomo
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Redebeitrag 8. September 2023, Kundgebung vor dem Hafenamt, Jan Kr&uuml;ger<br>
                            <br>
                            &rdquo;NEIN&rdquo; gesagt<br>
                            Zum 80. Jahrestag des italienischen Waffenstillstands mit den Alliierten erinnern
                            wir an die italienischen Milit&auml;rinternierten
                        </h2>
                        Im Juli 2023 hat die juristische Auseinandersetzung der
                        Entsch&auml;digungsfrage f&uuml;r die IMIs vor dem italienischen Verfassungsgericht ein
                        bitteres Ende gefunden. Es werden zwar Anspr&uuml;che italienischer Opfer von deutschen
                        NS-Verbrechen ausgezahlt -  endlich, mit fast 80-j&auml;hriger Versp&auml;tung, allerdings
                        nicht von dem deutschen sondern von dem italienischen Staat. Der Nachfolgestaat
                        Nazideutschlands hat sich in einem &uuml;ber 20 Jahre dauernden Rechtsstreit durchgesetzt
                        und wieder einmal die Verantwortung f&uuml;r NS-Verbrechen verweigert und deren Opfer
                        d&uuml;piert.<br>
                        <br>
                        Als Folge der Entsch&auml;digungsklagen gegen Deutschland legt Italien einen
                        Fonds auf, aus dem in den n&auml;chsten 3 Jahren ca. 60 Mio. Euro an italienische
                        NS-Opfer ausgezahlt werden sollen, die bis zu einem festgesetzten Stichtag Klagen
                        gegen Deutschland eingereicht haben.<br>
                        Es ist ein Skandal, dass nicht der Nachfolgestaat des NS-Staats, der f&uuml;r
                        die Verbrechen verantwortlich ist, in den Fonds einzahlt, sondern ausschlie&szlig;lich
                        der Staat der Opfer die Gelder aufzubringen hat.<br>
                        Zudem werden 60 Mio. Euro bei weitem nicht ausreichen. Die Zeitung La Stampa
                        vom 05.07.2023 berichtet von insgesamt 780 F&auml;llen mit einem Anspruchsvolumen von
                        ca. 800 Millionen Euro.<br>
                        Bezeichnend dabei, dass die Auszahlungen von einer rechtsextremen Regierung
                        Italiens vollzogen werden, w&auml;hrend eine deutsche gr&uuml;n-sozialliberale
                        Regierung eine Entsch&auml;digungszahlung verweigert.<br>
                        <br>
                        Die Verweigerung einer angemessenen Entsch&auml;digung aller Opfer der NS-Verbrechen
                        ist ein Kontinuum der deutschen Au&szlig;enpolitik seit dem Bestehen der BRD, denn
                        die Auseinandersetzungen um Reparationen und individuelle Entsch&auml;digungen
                        begannen schon bald nach Ende des II. Weltkriegs. Eine besondere Bedeutung
                        besa&szlig;en dabei die italienischen Milit&auml;rinternierten.<br>
                        <br>
                        Als ehemalige Verb&uuml;ndete wurden die italienischen Milit&auml;rinternierten
                        als sog. &rdquo;Verr&auml;ter&rdquo; stigmatisiert und waren deshalb besonders
                        schweren Drangsalierungen und Gewalt ausgesetzt. Zwischen September 1943 und
                        Mai 1945 starben mehr als 50.000 italienische Milit&auml;rangeh&ouml;rige. Sie
                        wurden direkt nach der Gefangennahme von deutschen Truppen ermordet, starben beim
                        Abtransport in die Lager oder infolge der menschenunw&uuml;rdigen Bedingungen
                        ihrer zwanzigmonatigen Gefangenschaft. Insgesamt wurden 650.000 Italiener als
                        Zwangsarbeiter in der deutschen Kriegswirtschaft eingesetzt.<br>
                        <br>
                        Nach Kriegsende zahlte Deutschland an Italien nur Minimalbetr&auml;ge als
                        Entsch&auml;digungsleistungen. Im Rahmen eines ”Globalabkommens” wurden 1961
                        40 Millionen Deutsche Mark an den italienischen Staat gezahlt, allerdings wurden
                        dabei nur die Insassen von Konzentrationslagern ber&uuml;cksichtigt. Opfer von Massakern
                        und Zwangsarbeiter gingen leer aus.<br>
                        <br>
                        F&uuml;r ihre Opfer und ihr Leid wurden die italienischen
                        Milit&auml;rinternierten nie entsch&auml;digt, ihre Arbeitsleistung wurde nie entlohnt.
                        Erst 1990 mit der Wende konnten Entsch&auml;digungsanspr&uuml;che &uuml;berhaupt
                        geltend gemacht werden. Im Kalten Krieg sollte  Deutschland nicht durch Reparations-
                        und Entsch&auml;digungszahlungen belastet werden. Es dauerte noch weitere 10 Jahre, bis
                        im August 2000 unter massivem Druck durch Verb&auml;nde und Regierungsvertreter der
                        USA ein Fonds aufgelegt wurde, der die Zwangsarbeiter des NS-Staats entsch&auml;digen
                        sollte. Auch in Italien machten sich die ehemaligen italienischen Milit&auml;rinternierten
                        Hoffnungen. Ca. 130.000 Antr&auml;ge wurden gestellt. Ein deutliches Zeichen
                        daf&uuml;r wie pr&auml;sent die NS-Verbrechen im Jahre 2000 waren und auch heute noch sind.<br>
                        <br>
                        Der Fonds wurde von der Stiftung &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; –
                        kurz EVZ - verwaltet, die zu diesem Zwecke gegr&uuml;ndet wurde. Doch die Stiftung
                        schloss die italienischen Milit&auml;rinternierten aus und verweigerte ihnen somit
                        selbst eine kleine Entsch&auml;digung. Und das mit einer hahneb&uuml;chenen Begr&uuml;ndung,
                        die es in sich hat.<br>
                        <br>
                        Eine Entsch&auml;digung aus dem Fonds wurde ihnen verweigert da sie &rdquo;normale&rdquo;
                        Kriegsgefangene waren, die nicht entsch&auml;digungsberechtigt sind. Die Nazis hatten
                        sie allerdings 1943 zu Zivilisten zu sog. Milit&auml;rinternierten erkl&auml;rt.
                        Als Zivilisten w&auml;ren sie damit berechtigt gewesen, Gelder aus dem Zwangsarbeiterfonds
                        zu erhalten. Im Jahre 2000 behauptet die Bundesregierung jedoch, dass die Nazis damals
                        im Jahre 1943 illegal gehandelt haben und die italienischen Zwangsarbeiter somit doch
                        Kriegsgefangene waren. Und ihnen somit keine Entsch&auml;digung zusteht.<br>
                        <br>
                        Serafino Gesparino, der als IMI in Deutschland Zwangsarbeit leisten musste,
                        erkl&auml;rte am 25. Juni 2002 dazu:
                        &rdquo;Die deutsche Entscheidung halte ich f&uuml;r skandal&ouml;s. Wenn sie uns
                        als Kriegsgefangene behandelt h&auml;tten, dann w&auml;re ja alles okay gewesen.
                        Aber sie haben uns nicht als Kriegsgefangene behandelt. Wir waren Sklaven. Daher
                        ist das deutsche Rechtsgutachten, wonach wir keine Zwangsarbeiter waren, nicht
                        korrekt.&rdquo;<br>
                        <br>
                        Den Opfern der NS-Verbrechen blieb nach dieser dem&uuml;tigenden Zur&uuml;ckweisung
                        nur die M&ouml;glichkeit, Klagen vor italienischen Gerichten einzureichen. In
                        diesen Prozessen wurde Deutschland zu Entsch&auml;digungszahlungen verpflichtet,
                        die Urteile wurden von dem h&ouml;chsten italienischen Gericht, dem Kassationshof
                        in Rom, best&auml;tigt.<br>
                        Mit der Entscheidung vom Juli 2023 werden minimale Zahlungen erfolgen, die einer
                        angemessenen Entsch&auml;digung nicht entsprechen, allerdings von dem italienischen
                        Staat und nur an diejenigen, die eine Klage gegen Deutschland eingereicht haben.
                        Die Antr&auml;ge waren zudem an eine kurze Frist gebunden.<br>
                        Die meisten IMI haben nach der Abweisung ihrer Antr&auml;ge bei dem Zwangsarbeiterfonds
                        der EVZ im Jahre 2000 entt&auml;uscht aufgegeben und keine Klage eingereicht.
                        Von den 130.000 Antragsstellern aus dem Jahre 2000 wird also nur ein minimaler
                        Teil eine Zahlung erhalten.<br>
                        <br>
                        <b>Wir fordern, dass alle IMIs entsch&auml;digt werden und das mit Geldern
                            des deutschen Staats!</b>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            &rdquo;NEIN&rdquo; gesagt<br>
                            Zum 80. Jahrestag des italienischen Waffenstillstands mit den Alliierten erinnern wir an die italienischen Milit&auml;rinternierten
                        </h2>
                        Aus Anla&szlig; des 80. Jahrestages der Verk&uuml;ndung des italienischen Waffenstillstands mit den
                        Alliierten am 8. September 1943 finden in Hamburg und Sandbostel verschiedene Veranstaltungen statt.
                        Die Ereignisse des 8. September 1943 f&uuml;hrten auch dazu, dass hunderttausende italienische
                        Soldaten gefangen genommen wurden und ihr &rdquo;Nein&rdquo; zur milit&auml;rischen Zusammenarbeit
                        mit der deutschen Wehrmacht sie zu Milit&auml;rinternierten machte.<br>
                        <br>
                        <b>8. September 2023, 18 Uhr, Hafenamt</b> (Hamburger Hafencity, Osakaallee 12/14)<br>
                        <b>Kundgebung vor dem Hafenamt</b><br>
                        Vor dem ehemaligen Hauptsitz von Strom- und Hafenbau (heute Hamburg Port Authority) findet
                        die diesj&auml;hrige Kundgebung in Erinnerung an die italienischen Milit&auml;rinternierten (IMI) statt.
                        Strom- und Hafenbau setzte 118 Milit&auml;rinternierte zur Zwangsarbeit ein. Daran wird w&auml;hrend der
                        Kundgebung am historischen Ort erinnert. Die IMI in Norddeutschland wurden &uuml;ber die Kriegsgefangenenstammlager
                        der Wehrmacht, wie z.B. aus Sandbostel, auf Unternehmen verteilt. In Hamburg waren 15.000 IMI in ca. 200
                        Lagern untergebracht. Sie waren in &uuml;ber 600 privaten und st&auml;dtischen Unternehmen als Zwangsarbeiter
                        eingesetzt: vor allem im Hafen, in der Bauwirtschaft und in der R&uuml;stungsindustrie.<br>
                        <br>
                        <b>7. September 2023, 18:30 Uhr, Stiftung Wasserkunst Elbinsel Kaltehofe</b><br>
                        (Kaltehofe Hauptdeich 6-7, 20539 Hamburg)<br>
                        <b>&rdquo;Mit dem Hunger kann man nicht diskutieren&rdquo; - Vorstellung des Tagebuchs von Marino Ruga</b><br>
                        Marino Ruga war einer von 214 italienischen Milit&auml;rinternierten, die zwischen 1943 und 1945 bei
                        den Hamburger Wasserwerken Zwangsarbeit leisten musste. Nach seinem Tod 2013 fand sein Sohn Gianni Ruga sein
                        Kriegstagebuch, in dem er auch &uuml;ber seine Zeit in Hamburg berichtete. 2021 ver&ouml;ffentlichte Gianni Ruga das
                        Tagebuch seines Vaters unter dem Titel &rdquo;Diario di un geniere. 1940-1945&rdquo;. Nunmehr liegt die deutsche
                        &Uuml;bersetzung vor. Gianni Ruga wird das Buch vorstellen und der Historiker David Templin wird einen
                        &Uuml;berblick zur NS-Geschichte der Hamburger Wasserwerke geben. Da Marino Ruga auch auf der Elbinsel
                        Kaltehofe eingesetzt wurde, ist der Veranstaltungsort nat&uuml;rlich auch ein besonderer.<br>
                        <a href="./veroeffentlichungen2023/docs/ruga-08092023.pdf" target="_new">Das Tagebuch von Marino Ruga als PDF-Dokument</a><br>
                        <br>
                        <b>6. September 2023, 19 Uhr, Italienisches Kulturinstitut Hamburg</b> (Hansastra&szlig;e 6, 20149 Hamburg)<br>
                        <b>Pr&auml;sentation von zwei  B&uuml;chern &uuml;ber italienische Milit&auml;rinternierte in Hamburg</b><br>
                        Im Rahmen der Veranstaltung werden zwei Neuerscheinungen zur Geschichte der italienischen Milit&auml;rinternierten
                        vorgestellt: Die erste betrifft die deutsche &Uuml;bersetzung der Tageb&uuml;cher von Marino Ruga (1920-2013). Die
                        zweite Pr&auml;sentation betrifft eine deutsch-italienische Publikation des Comitee der Italiener im Ausland (COMITES)
                        in Hannover, in der die Geschichten von zehn ehemaligen italienischen Milit&auml;rinternierten, darunter
                        Gino Signori (1912-1992), zusammengefasst sind, der in Hamburg im Lagerhaus G interniert war.<br>
                        Veranstalter ist die Projektgruppe italienische Milit&auml;rinternierte Hamburg in Zusammenarbeit
                        mit dem Italienischen Kulturinstitut Hamburg.<br>
                        <br>
                        <b>5. und 10. September 2023, Gedenkst&auml;tte Sandbostel</b><br>
                        In der Gedenkst&auml;tte Sandbostel findet am 5. September 2023 eine Veranstaltung mit Prof. Dr. Schminck-Gustavus
                        zu den IMI in Sandbostel und den Bremer Lagern statt. Am 10. September 2023 gibt es in der Gedenkst&auml;tte
                        zwei Themenrundg&auml;nge.<br>
                        <a href="https://www.stiftung-lager-sandbostel.de/" target="_new">https://www.stiftung-lager-sandbostel.de/</a><br>
                        <br>
                        <b>Ab 3. September, KZ-Gedenkst&auml;tte Neuengamme</b><br>
                        Von der KZ-Gedenkst&auml;tte Neuengamme werden f&uuml;nf Biografien ehemaliger H&auml;ftlinge aus
                        Italien ab dem 3. September 2023 auf Instagramm
                        <a href="https://www.instagram.com/neuengamme.memorial/" target="_new">https://www.instagram.com/neuengamme.memorial/</a> vorgestellt.<br>
                        <br>
                        Weitere Infos <a href="https://imiinhamburg.wordpress.com/" target="_new">https://imiinhamburg.wordpress.com/</a><br>
                        <br>
                        <a href="./veroeffentlichungen2023/docs/va-08092023.pdf" target="_new">Das Programm als PDF-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            Gru&szlig;wort des AK Distomo/Hamburg<br>
                            zum 79. Jahrestag des Massakers von Distomo am 10. Juni 2023
                        </h2>
                        Zum 79. Jahrestags des NS-Massakers senden wir euch herzliche und solidarische Gr&uuml;&szlig;e
                        aus Hamburg. In diesem Jahr k&ouml;nnen wir leider nicht an den Feierlichkeiten teilnehmen, aber wir
                        denken an euch und haben am 8. Juni 2023 eine Veranstaltung in Hamburg mit jungen Menschen zu dem Massaker
                        und die Auseinandersetzung um die Entsch&auml;digung durchgef&uuml;hrt. N&auml;chstes Jahr werden wir wieder
                        in Griechenland sein und den Gedenktag mit euch gemeinsam begehen.<br>
                        <br>
                        Seit dem Urteil des Landgerichts Levadia von 1997 bek&auml;mpft Deutschland die Kl&auml;gerinnen
                        und Kl&auml;ger von Distomo gerichtlich. Deutschland hintertreibt die in Italien erfolgende Vollstreckung
                        des Urteils mit dem Ruf nach &rdquo;Staatenimmunit&auml;t&rdquo; f&uuml;r NS-Kriegsverbrechen mit
                        seiner politischen Macht, mit seiner finanziellen Potenz und dem offensichtlichen Wunsch, die noch
                        &uuml;berlebenden Opfer des Massakers von Distomo und ihre Angeh&ouml;rigen zu zerm&uuml;rben.<br>
                        <br>
                        Nachdem Deutschland in Italien in 15 F&auml;llen zu Entsch&auml;digungszahlungen f&uuml;r NS-Kriegsverbrechen
                        verurteilt worden war und in zwei F&auml;llen die Beschlagnahme bzw. die Versteigerung deutschen Staatseigentums
                        in Rom drohte, hat Deutschland im Fr&uuml;hjahr 2022 ein Eilverfahren vor dem Internationalen Gerichtshof in
                        Den Haag angestrengt, um die Vollstreckung zu verhindern. Deutschland nahm den Antrag erst zur&uuml;ck, als Italien
                        unter diesem Druck Ende April 2022 ein Gesetzesdekret verabschiedete, das in Italien die Geltendmachung von
                        Entsch&auml;digungsanspr&uuml;chen wegen NS-Kriegsverbrechen ausschlie&szlig;lich gegen einen mit lediglich 55,4 Millionen
                        Euro dotierten Fond zul&auml;sst. Mit Zahlung aus dem Fond erl&ouml;schen alle Rechte und Anspr&uuml;che auf
                        Entsch&auml;digung.<br>
                        <br>
                        Das Landgericht in Rom hat die Vollstreckung in deutsches Staatseigentum im letzten November ausgesetzt und das
                        Verfahren dem italienischen Verfassungsgericht vorgelegt. Das Verfassungsgericht hatte in einer Grundsatzentscheidung
                        schon 2014 zugunsten der Rechte der Opfer von Nazi-Deutschland geurteilt, hatte das Grundrecht auf Zugang zu den
                        italienischen Gerichten betont und die Anwendung des von Deutschland reklamierten Grundsatzes der Staatenimmunit&auml;t
                        f&uuml;r NS-Kriegsverbrechen abgelehnt. M&ouml;glich, dass Deutschland sich angesichts des Aufstiegs der Faschisten in
                        die italienische Regierung eine &Auml;nderung der Rechtsprechung erhofft. Die Verhandlung vor dem italienischen
                        Verfassungsgericht soll im Juli 2023 stattfinden. Dabei wird es auch um die Zwangsvollstreckung im Fall Distomo gehen.<br>
                        <br>
                        Das Vorgehen Deutschlands beweist, dass die bei den Gedenkfeierlichkeiten der letzten Jahre an den Orten der NS-Verbrechen
                        vorgetragenen sch&ouml;nen Worte nur Rhetorik waren. Salo Muller, &Uuml;berlebender des Holocaust aus den Niederlanden, dessen
                        gesamte Familie im KZ umgebracht wurde und der von Deutschland Entsch&auml;digungen f&uuml;r die Deportationen durch die
                        Deutsche Reichsbahn in die Vernichtungslager verlangt, hat im letzten Jahr erkl&auml;rt: &rdquo;Nur wer zahlt, meint es
                        ernst.&rdquo; Wir stimmen ihm zu und unterst&uuml;tzen seine Forderungen.<br>
                        <br>
                        Der Streit um Entsch&auml;digung f&uuml;r NS-Verbrechen ist ein Kampf
                        <ul>
                        <li>gegen die faktische Akzeptanz der Nazi-Barbarei, die bis heute weitestgehend folgenlos geblieben, die weder strafrechtlich noch
                            zivilrechtlich aufgearbeitet worden ist;</li>
                        <li>gegen die von Arroganz und Machtbewusstsein getragene Behauptung der deutschen Bundesregierungen, das Reparationsthema sei seit
                            1990 rechtlich und politisch abgeschlossen und individuelle Entsch&auml;digungsforderungen k&ouml;nnten nicht in dem Land, in
                            dem die NS-Verbrechen ver&uuml;bt wurden, sondern nur im Land der T&auml;ter gerichtlich verfolgt werden;</li>
                        <li>gegen den sch&ouml;nen Schein der Reue, den Deutschland an den Orten des deutschen Massenmordes in ganz Europa so gern verbreiten
                            l&auml;sst, solange er nichts kostet;</li>
                        <li>gegen den in Europa um sich greifenden Nationalismus, gegen Rassismus, Hass, rechte Gewalt und faschistische Ideologien und gegen
                            eine Politik, die wieder Unmenschlichkeit zu ihrer Grundlage macht, die Menschen in h&ouml;chster Not von ihren Grenzen abweist
                            und ihrem – oft t&ouml;dlichen - Schicksal &uuml;berl&auml;sst;</li>
                        <li>f&uuml;r ein: NIE WIEDER FASCHISMUS</li>
                        </ul>

                        Der AK Distomo fordert weiterhin:<br>
                        Sofortige Entsch&auml;digung aller Opfer des Nationalsozialismus!<br>
                        Nazi-Verbrechen nicht vergeben, den antifaschistischen Widerstand nicht vergessen!<br>
                        Gemeinsamer Kampf gegen den wiedererstarkenden Faschismus in Europa!<br>
                        <br>
                        Hamburg, den 9. Juni 2023
                        AK-Distomo
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                            Donnerstag, den 08. Juni 2023, um 18.00 Uhr<br>
                            Jugend- und Stadtteilhaus Tesch<br>
                            Max-Brauer-Allee 114, 22765 Hamburg
                        </h3>
                        <h2>
                            &rdquo;Ein Lied f&uuml;r Argyris&rdquo;<br>
                            Film- und Diskussionsveranstaltung
                        </h2>
                        Am 10. Juni 2023 gedenkt die griechische Ortschaft Distomo an das Massaker vom 10. Juni 1944, bei dem
                        deutsche SS-Soldaten 218 Bewohner*innen ermordeten. Bei dieser wichtigsten Gedenkfeier zur Erinnerung an
                        die NS-Verbrechen in Griechenland werden Menschen aus Distomo, aber auch aus dem In- und Ausland teilnehmen.
                        Auch in Hamburg wollen wir an dieses Ereignis erinnern.<br>
                        <br>
                        Bis heute gibt es f&uuml;r die Opfer und deren Angeh&ouml;rigen aus Distomo und vielen anderen Orten in
                        Griechenland keine Gerechtigkeit. Keiner der T&auml;ter wurde je vor ein deutsches Gericht gestellt. Deutschland
                        weigert sich bis heute, trotz rechtskr&auml;ftiger Urteile, Entsch&auml;digungsleistungen an die Opfer zu
                        zahlen. 1995 begann ein z&auml;hes juristisches und politisches Ringen um eine Entsch&auml;digung, das heute
                        noch nicht beendet ist.<br>
                        <br>
                        Der damals 4-j&auml;hrige Argyris Sfountouris &uuml;berlebte das Massaker, bei dem seine Eltern und drei&szlig;ig
                        weitere Familienangeh&ouml;rige ermordet wurden. Der Film des Schweizer Regisseurs Stephan Haupt
                        &rdquo;Ein Lied f&uuml;r Argyris&rdquo; aus dem Jahr 2006 beschreibt sein &Uuml;berleben und das Leben
                        danach. Einf&uuml;hlsam wird gezeigt, wie er nach dem Massaker in einem Kinderheim in der Schweiz aufwuchs
                        und sp&auml;ter Lehrer und Entwicklungshelfer wurde. Der Film schildert auch seinen
                        langj&auml;hrigen Kampf um die historische Wahrheit und um Gerechtigkeit. &Uuml;ber das pers&ouml;nliche
                        Schicksal von Argyris hinaus zeigt der Film die Hintergr&uuml;nde und die Folgen eines Verbrechens,
                        das exemplarisch f&uuml;r die Grausamkeit der deutschen Besatzung Griechenlands in den Jahren 1941 bis 1944 steht.<br>
                        <br>
                        Wir halten den Film f&uuml;r ein wichtiges Dokument der Aufarbeitung eines deutschen Verbrechens und laden
                        im Anschluss zur Diskussion dar&uuml;ber ein.
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                            Pressemitteilung 13. Dezember 2022<br>
                        </h3>
                        <h2>
                            Deutsche Bahn AG ignoriert Forderungen eines Holocaust-&Uuml;berlebenden aus den Niederlanden<br>
                            Salo Muller fordert Entsch&auml;digung f&uuml;r die Deportationen der Deutschen Reichsbahn in die Vernichtungslager
                        </h2>
                        In einem Brief vom 4.11.2022 wandte sich Salo Mullers Rechtsanwalt Martin Klingner an die Deutsche Bahn AG. Darin fordert
                        er im Namen seines Mandanten Entsch&auml;digung f&uuml;r die &Uuml;berlebenden der Deportationen und f&uuml;r die
                        Angeh&ouml;rigen der Ermordeten. Der Brief blieb bis heute ohne Antwort. Salo Muller will dies nicht auf sich beruhen lassen.<br>
                        <br>
                        Salo Muller, geb. 1936 in Amsterdam, &uuml;berlebte als Kind den Holocaust, versteckt vom niederl&auml;ndischen Widerstand.
                        Seine Eltern wurden in Auschwitz ermordet, wie auch 70 weitere Verwandte. 107.000 niederl&auml;ndische J&uuml;dinnen
                        und Juden sowie Roma und Sinti wurden unter der Herrschaft Nazideutschlands in die Vernichtungslager deportiert. Die Opfer
                        mussten f&uuml;r die Kosten ihrer Deportation selbst aufkommen, vier Pfennige pro Kilometer musste jeder Deportierte zahlen.
                        F&uuml;r die Fahrten durch das Gebiet des Deutschen Reiches erhielt die Deutsche Reichsbahn nach Sch&auml;tzungen von
                        Historikern umgerechnet ca. 445 Millionen Euro.<br>
                        <br>
                        Die Deutsche Bahn AG hat eine eigene Dokumentation &uuml;ber die Deportationen der Deutschen Reichsbahn unter dem Titel
                        &rdquo;Sonderz&uuml;ge in den Tod&rdquo; herausgegeben. Darin hei&szlig;t es: &rdquo;Im Zweiten Weltkrieg bildete
                        die Deutsche Reichsbahn nicht nur das R&uuml;ckgrat der deutschen Milit&auml;rmaschinerie, sondern sie f&uuml;hrte
                        auch die Transporte durch, die dem millionenfachen Mord an den europ&auml;ischen Juden dienten. Die verbrecherische
                        nationalsozialistische Judenpolitik war auch auf das Massentransportmittel Eisenbahn und die t&auml;tige Mithilfe der
                        Deutschen Reichsbahn angewiesen. Ohne sie w&auml;re die Vernichtung von Menschenleben in diesem Ausma&szlig; kaum m&ouml;glich
                        gewesen.&rdquo;<br>
                        <br>
                        Die Deutsche Bahn AG erkl&auml;rte dessen ungeachtet in einer fr&uuml;heren Stellungnahme, sie k&ouml;nne keine
                        individuellen Entsch&auml;digungszahlungen &uuml;bernehmen. Warum kann Sie dies nicht? Salo Muller m&ouml;chte Antworten auf
                        diese Frage. Er will mit den Vertreterinnen und Vertretern der Deutsche Bahn AG ins Gespr&auml;ch kommen und sie &uuml;berzeugen,
                        dass eine Entsch&auml;digung f&uuml;r die Opfer der Deportationen gezahlt werden muss. Nur so k&ouml;nne Verantwortung f&uuml;r
                        die Verbrechen des Bahnunternehmens w&auml;hrend der Nazibesatzungszeit &uuml;bernommen werden.<br>
                        <br>
                        Salo Muller &uuml;berzeugte die niederl&auml;ndische Bahngesellschaft im Jahr 2019 durch viele Gespr&auml;che und eine
                        &ouml;ffentliche Kampagne, Entsch&auml;digungsleistungen an Deportierte und deren Angeh&ouml;rige zu zahlen.
                        Seine Hoffnung ist, dass auch die Deutsche Bahn AG mit ihm in einen ernsthaften Dialog &uuml;ber das Thema eintritt, denn wie Salo Muller sagt:
                        &rdquo;Nur wer zahlt, meint es ernst.&rdquo;<br>
                        <br>
                        In einem erneuten Brief vom 12.12.2022 wiederholt Rechtsanwalt Martin Klingner das Anliegen seines Mandanten und spricht die
                        Erwartung Salo Mullers aus, von der Deutsche Bahn AG nach Berlin eingeladen zu werden, um Antworten zu erhalten und seine Sicht
                        der Dinge darzustellen.<br>
                        <br>
                        Der AK Distomo (Hamburg) unterst&uuml;tzt die Forderungen von Salo Muller.
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h3>
                            Deutschland klagt gegen Entsch&auml;digungsforderungen italienischer NS-Opfer
                        </h3>
                        <h2>
                            Dreist, dreister, Deutschland
                        </h2>
                        <h3>
                            Deutschland wehrt sich mit aller Kraft gegen die Entsch&auml;digungsforderungen von italienischen Opfern des Nazi-Regimes.<br>
                            <br>
                            21.07.2022, Artikel der Jungle World von Jan Kr&uuml;ger (AK Distomo)
                        </h3>
                        Vor etwa drei Monaten hat die Bundesrepublik Deutschland Italien verklagt. Was hatte Italien verbrochen, dass sich Deutschland
                        nur noch juristisch zu helfen wusste? Die Klage, die Deutschland am 29. April beim Internationalen Gerichtshof (IGH) einreichte,
                        zielte darauf ab, dass in Italien Gerichtsprozesse eingestellt werden - Prozesse, bei denen Opfer deutscher NS-Verbrechen
                        w&auml;hrend des Zweiten Weltkriegs Schadensersatz von Deutschland einforderten. Zudem versuchte Deutschland mit einem
                        Eilantrag, Zwangsvollstreckungsma&szlig;nahmen gegen deutsche Liegenschaften in Italien zu verhindern. Diese h&auml;tten
                        ab dem 25. Mai etwa gegen die Deutsche Schule, das Goethe-Institut, das Arch&auml;ologische Institut und das
                        Deutsche Historische Institut gedroht.<br>
                        <br>
                        Diesen Eilantrag - nicht aber die Klage - zog die deutsche Seite zur&uuml;ck, nachdem die italienische Regierung am
                        30. April ein Dekret erlassen hatte, dem zufolge Anspr&uuml;che aus einem eigens daf&uuml;r eingerichteten Fonds beglichen
                        werden sollen. Das Dekret sieht im Einzelnen vor, dass die Entsch&auml;digungsanspr&uuml;che italienischer
                        Staatsangeh&ouml;riger vom italienischen Staat beglichen werden und hierzu von der italienischen Regierung bis zum
                        Jahr 2026 &uuml;ber 55,4 Millionen Euro zur Verf&uuml;gung gestellt werden. Ferner sind alle gegen Deutschland
                        gef&uuml;hrten Entsch&auml;digungsprozesse einzustellen. Vollstreckungstitel, die sich aus solchen Prozessen ergeben,
                        sind au&szlig;er Kraft zu setzen und bereits eingeleitete Vollstreckungsma&szlig;nahmen sind einzustellen.
                        Sollte dieses Dekret Bestand haben, h&auml;tten die italienischen Opfer der Nazis keine M&ouml;glichkeit mehr,
                        Deutschland zu verklagen, und Deutschland h&auml;tte seine Entsch&auml;digungsverpflichtungen auf den italienischen
                        Staat abgew&auml;lzt.<br>
                        <br>
                        Bis heute fordern zahlreiche Italienerinnen und Italiener Entsch&auml;digung, weil sie Opfer von NS-Verbrechen
                        gewesen sind. Als Italien am 8. September 1943 einen Waffenstillstand mit den Alliierten vereinbarte, besetzen
                        die Nationalsozialisten das Land und der ehemals wichtigste Verb&uuml;ndete wurde zum &rdquo;Verr&auml;ter&rdquo;. In der
                        Folge ermordeten die deutschen Besatzer bis zum Ende des Krieges jeden Tag im Durchschnitt 165 italienische Zivilisten,
                        Kriegsgefangene oder sogenannte Milit&auml;rinternierte. Zu diesem Ergebnis kam eine von der deutschen Regierung eingesetzte
                        Historikerkommission. Get&ouml;tete italienische Soldaten und Partisanen sind dabei nicht eingerechnet.<br>
                        <br>
                        Im Rahmen von &rdquo;Bandeneins&auml;tzen&rdquo; ver&uuml;bte die deutsche Wehrmacht schwerste Kriegsverbrechen
                        in &uuml;ber 600 italienischen Orten. Im toskanischen Sant'Anna di Stazzema zum Beispiel wurden am 12. August 1944
                        mehr als 560 Menschen ermordet, darunter Frauen und Kinder. Zehn der an diesem Massaker beteiligten SS-Offiziere wurden
                        in Italien zu lebenslanger Haft verurteilt. Doch Deutschland weigerte sich, sie auszuliefern.<br>
                        <br>
                        Ein schweres Schicksal erlitten auch viele italienischen Soldaten, die von den Deutschen interniert wurden. Italienische
                        Milit&auml;rangeh&ouml;rige, die nicht auf deutscher Seite weiterk&auml;mpfen wollten, wurden gefangengenommen und
                        ins Reichsgebiet sowie in die besetzten Gebiete im Osten abtransportiert. Dort wurden sie unter unmenschlichen Bedingungen
                        als Zwangsarbeiter eingesetzt. Die &uuml;ber 600 000 Verschleppten wurden zu sogenannten italienischen Milit&auml;rinternierten
                        (IMI) erkl&auml;rt, womit ihnen auch die wenigen Rechte von Kriegsgefangenen verweigert wurden. Zwischen September
                        1943 und Mai 1945 starben auf diese Weise mehr als 50 000 italienische Milit&auml;rangeh&ouml;rige. Einige von ihnen
                        wurden direkt nach der Gefangennahme von deutschen Truppen ermordet, andere starben beim Abtransport oder infolge
                        der menschenunw&uuml;rdigen Bedingungen ihrer Gefangenschaft.<br>
                        <br>
                        Nach Kriegsende zahlte Deutschland an Italien nur Minimalbetr&auml;ge als Entsch&auml;digungsleistungen. Im Rahmen
                        eines &rdquo;Globalabkommens&rdquo; wurden 1961 40 Millionen Deutsche Mark an den italienischen Staat gezahlt, allerdings
                        wurden dabei nur die Insassen von Konzentrationslagern ber&uuml;cksichtigt. Opfer von Massakern und Zwangsarbeiter gingen leer aus.<br>
                        <br>
                        Als im Jahr 2000 unter Druck aus den USA ein Fonds eingerichtet wurde, der die Zwangsarbeiter des NS-Staats entsch&auml;digen sollte,
                        gab es auch in Italien Hoffnungen. Den Fonds verwaltete die deutsche Stiftung &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; (EVZ).
                        Viele IMI hofften auf eine materielle Entsch&auml;digung aus Deutschland.<br>
                        <br>
                        Doch die deutsche Regierung schloss die IMI vom EVZ-Fonds aus und verweigerte ihnen somit selbst eine kleine Entsch&auml;digung.
                        Die Begr&uuml;ndung war, dass die IMI &rdquo;normale&rdquo; Kriegsgefangene gewesen und damit nicht entsch&auml;digungsberechtigt
                        seien. Dabei hatten die Nazis sie 1943 eigens zu Zivilisten, n&auml;mlich zu &rdquo;Milit&auml;rinternierten&rdquo; erkl&auml;rt, um
                        ihnen den Status von Kriegsgefangenen zu verweigern. Als Zivilisten w&auml;ren sie eigentlich berechtigt gewesen, Gelder
                        aus dem Zwangsarbeiterfonds zu erhalten. Im Jahre 2001 entschied die Bundesregierung jedoch, dass diese Behandlung durch die Nazis
                        im Jahre 1943 illegal gewesen und die italienischen Zwangsarbeiter somit doch Kriegsgefangene gewesen seien - und als
                        solchen st&uuml;nde ihnen keine Entsch&auml;digung zu.<br>
                        <br>
                        Den Opfern der NS-Verbrechen blieb nach dieser erneuten Dem&uuml;tigung nur die M&ouml;glichkeit, Klagen vor italienischen
                        Gerichten einzureichen. In diesen Prozessen wurde Deutschland zu Entsch&auml;digungszahlungen verpflichtet, die Urteile
                        wurden von dem h&ouml;chsten italienischen Gericht, dem Kassationshof in Rom, best&auml;tigt. Daraufhin verklagte Deutschland
                        Italien erstmals vor dem IGH in Den Haag. Der IGH gab der deutschen Seite in einem Urteil von 2012 recht und best&auml;tigte
                        damit, dass selbst bei schwersten Kriegsverbrechen und Menschenrechtsverletzungen keine individuellen Entsch&auml;digungsanspr&uuml;che
                        gerichtlich geltend gemacht werden k&ouml;nnen. Nach dem Grundsatz der Staatenimmunit&auml;t d&uuml;rfe ein Staat nicht vor
                        einem Gericht eines anderen Staates verklagt werden.<br>
                        <br>
                        Das IGH-Urteil widerspricht allerdings dem italienischen Recht, das jeder B&uuml;rgerin und jedem B&uuml;rger den
                        Zugang zu Gerichten garantiert, insbesondere bei schwersten Kriegsverbrechen. Folglich entschied im Jahr 2014 das
                        italienische Verfassungsgericht, dass das Urteil des IGH f&uuml;r die italienischen Gericht nicht bindend ist. Die
                        italienischen Urteile, die Deutschland zu Entsch&auml;digungszahlungen verpflichteten, blieben nach wie vor g&uuml;ltig und
                        die Zwangsvollstreckungen von deutschem Verm&ouml;gen und Liegenschaften wurden von italienischen Anw&auml;lten weiter
                        angestrebt. Am 25. Mai dieses Jahres sollte ein Vollstreckungsgericht in Rom &uuml;ber die Einleitung von
                        Zwangsversteigerungsma&szlig;nahmen gegen deutsche Liegenschaften entscheiden. Hierzu kam es aufgrund des Dekrets der
                        italienischen Regierung vorerst nicht.<br>
                        <br>
                        Das abgestimmte Handeln der italienischen und der deutschen Regierung ist in jeder Hinsicht eine Farce und dem&uuml;tigt
                        die Opfer deutscher NS-Verbrechen ein weiteres Mal. An Respektlosigkeit kaum zu &uuml;berbieten ist dar&uuml;ber hinaus die
                        in der deutschen Klage enthaltene Forderung, dass Italien Deutschland entsch&auml;digen m&uuml;sse, da Deutschland
                        seine Staatenimmunit&auml;t verletzt sieht. In Italien wurde zudem scharf kritisiert, dass der dem Dekret zufolge einzurichtende
                        Fonds, aus dem die Entsch&auml;digungszahlungen nun erfolgen sollen, mit Geldern des italienischen Staats zu f&uuml;llen ist.<br>
                        <br>
                        Die meisten IMI haben nach der Abweisung ihrer Antr&auml;ge bei dem Zwangsarbeiterfonds der EVZ im Jahre 2000 entt&auml;uscht
                        aufgegeben und keine Klage eingereicht. Um Zahlungen aus dem Fonds zu erhalten, muss ein rechtskr&auml;ftiges Urteil
                        erwirkt werden. Das Dekret setzte hierf&uuml;r eine Frist, Klage musste bis zum 30. Mai vor einem italienischen Gericht
                        erhoben werden. Von dieser Frist d&uuml;rften nur wenige potentielle Antragssteller &uuml;berhaupt erfahren haben, denn in
                        dem besagten Dekret sollte es eigentlich um einen Konjunkturplan gehen; erst am Ende ist dann pl&ouml;tzlich die Rede von den
                        Schadenersatzklagen. In einer Petition haben sich italienische Richter bereits gegen das Dekret gewandt.<br>
                        <br>
                        Es ist zu vermuten, dass das Dekret vor dem italienischen Verfassungsgericht verhandelt werden wird. H&auml;lt das
                        Gericht an seiner bisherigen Linie fest, m&uuml;sste es das Dekret wohl f&uuml;r verfassungswidrig erkl&auml;ren. Bis
                        dahin k&ouml;nnten allerdings wieder Jahre vergehen, in denen die inzwischen hochbetagten Opfer ohne Recht auf
                        Entsch&auml;digung bleiben. Deutschland hat sich wieder einmal vorerst erfolgreich dagegen gewehrt, berechtigte
                        Entsch&auml;digungsforderungen zu erf&uuml;llen.<br>
                        <br>
                        <a href="https://jungle.world/artikel/2022/29/dreist-dreister-deutschland" target="_new">Link zu dem Artikel der jungle.world</a><br>
                    </td>
                </tr>
                <tr>
                    <td>
                        <h1>Griechenland unter deutscher Besatzung<br> (1941-1944)</h1>
                        <h2>Massaker - Auspl&uuml;nderung - Holocaust</h2>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        F&uuml;r heutige Touristen ist Griechenland vor allem ein sch&ouml;nes Urlaubsziel, bestimmt
                        durch Sonne, Tavernen und die &Uuml;berreste der griechischen Antike - Akropolis,
                        Delphi oder Olympia. Von der j&uuml;ngeren Geschichte, insbesondere der deutschen
                        Besatzung Griechenlands w&auml;hrend des zweiten Weltkriegs, wissen die meisten nur
                        wenig. Griechische Ortsnamen wie Distomo, Kalavryta und Kommeno standen jahrelang
                        in keinem Reisef&uuml;hrer. Sie stehen jedoch beispielhaft f&uuml;r die
                        nationalsozialistischen Verbrechen an der griechischen Zivilbev&ouml;lkerung und die
                        Erinnerung an das erfahrene Leid. Am 10. Juni 2023 j&auml;hrt sich das Massaker von
                        Distomo zum 79. mal, mit einer Gedenkfeier wird auch dieses Jahr den 218 Menschen
                        gedacht werden, die 1944 von einer SS-Einheit ermordetet wurden.
                        <br><br>
                        Am 6. April 1941 &uuml;berfiel die deutsche Wehrmacht Griechenland. Die
                        milit&auml;rische Besatzung dauerte bis zum 3. November 1944 an. Kennzeichen war
                        ein allgegenw&auml;rtiger Terror gegen die griechische Zivilbev&ouml;lkerung, die
                        Vernichtung des gr&ouml;&szlig;ten Teils der j&uuml;dischen Bev&ouml;lkerung und die
                        &ouml;konomische Auspl&uuml;nderung des Landes unter Inkaufnahme tausendfachen
                        Hungertodes. Ca. 15 % der griechischen Bev&ouml;lkerung kam w&auml;hrend dieser Zeit
                        ums Leben. Auf den Partisanenkrieg des griechischen Widerstands reagierten die
                        Deutschen mit wahllosen Greueltaten. Mindestens 30.000 griechische Zivilisten
                        fielen sogenannten Vergeltungsaktionen der deutschen Besatzungstruppen zum Opfer,
                        hunderte von D&ouml;rfern wurden zerst&ouml;rt, Tausende starben in Gef&auml;ngnissen
                        und Konzentrationslagern. Die j&uuml;dische Bev&ouml;lkerung Griechenlands wurde
                        systematisch erfasst, in die Vernichtungslager deportiert und dort ermordet.
                        58.000 J&uuml;dinnen und Juden, ca. 83 % der griechischen Juden wurden ermordet,
                        die gro&szlig;e j&uuml;dische Gemeinde in Thessaloniki fast vollst&auml;ndig vernichtet,
                        ihr Verm&ouml;gen geraubt.
                        <br><br>
                        Die Verbrechen w&auml;hrend der deutschen Besatzung Griechenlands sind in der
                        Bundesrepublik Deutschland ohne jede rechtliche Konsequenz geblieben. Vor deutschen
                        Gerichten wurde bis heute nicht einer der T&auml;ter verurteilt, die meisten Opfer
                        wurden niemals entsch&auml;digt. Die bundesdeutschen Nachkriegsregierungen taten alles,
                        um die Kriegsverbrecher vor strafrechtlicher Verfolgung zu sch&uuml;tzen, denn die
                        ehemaligen Wehrmachtsoldaten wurden zum Aufbau der Bundeswehr gebraucht.
                        Gleichzeitig widersetzte man sich den griechischen Forderungen nach
                        Entsch&auml;digungsleistungen. Bis heute behauptet die Bundesregierung, mit einer
                        einmaligen Zahlung von DM 115 Mio. im Jahr 1961 sei alles erledigt. Dieser Betrag
                        deckte aber noch nicht einmal im Ansatz die Schulden der BRD gegen&uuml;ber Griechenland ab.
                        <br><br>
                        Die griechischen Opfer der Massaker von Wehrmacht und SS wie auch die meisten
                        &Uuml;berlebenden des Holocausts haben bis heute keine Entsch&auml;digungsleistungen
                        erhalten. Sie fordern von der deutschen Regierung die Anerkennung der Verbrechen und
                        eine angemessene Entsch&auml;digungsleistung. Von der gegenw&auml;rtigen Bundesregierung
                        wird zwar &rdquo;Trauer und Scham&rdquo; bekundet (Bundespr&auml;sident Rau in Kalavryta),
                        an der Haltung der Bundesregierung zur Entsch&auml;digungsfrage hat sich indes bis heute
                        nichts ge&auml;ndert. Aus Berlin kommt stets dieselbe monotone Antwort: Es wird nicht gezahlt!
                        <br><br>
                        Deutschland ist verpflichtet, allen Opfern der nationalsozialistischen Verbrechen
                        eine angemessene Entsch&auml;digung zu zahlen. Die Weigerung der Bundesregierung
                        stellt eine permanente Dem&uuml;tigung der Opfer und eine Nichtanerkennung der
                        Verbrechen dar. Nach &uuml;ber 70 Jahre nach dem Ende der deutschen Besatzung muss den
                        &Uuml;berlebenden und Hinterbliebenen endlich Gerechtigkeit widerfahren.
                        <br><br>
                        Diese kategorische Weigerung auch nur in Verhandlungen einzutreten, f&uuml;hrte zu einer
                        Welle von Klagen gegen die Bundesrepublik Deutschland, vor allem vor griechischen Gerichten.
                        Im Fall Distomo gelang dabei ein spektakul&auml;rer Erfolg. Deutschland wurde im April
                        2000 vom obersten griechischen Gerichtshof (Areopag) rechtskr&auml;ftig zur Zahlung von
                        ca. 28 Mio. Euro verurteilt, dennoch hat Berlin bis heute keinen Cent gezahlt. Mit
                        politisch-diplomatischem Druck wurde die griechische Regierung erfolgreich gen&ouml;tigt,
                        die Vollstreckung gegen Deutschland aus dem Distomo-Urteil zu unterbinden.
                        <br><br>
                        Eine Durchsetzung des Urteils in Griechenland wurde somit unm&ouml;glich. Die Kl&auml;ger aus
                        Distomo
                        wandten sich nach Italien und beantragten vor italienischen Gerichten die
                        Vollstreckung der griechischen Urteile. S&auml;mtliche italienischen Gerichte bis hin
                        zum Kassationsgerichtshof in Rom best&auml;tigten die Vollstreckbarkeit der griechischen
                        Urteile. Der Immunit&auml;tseinwand Deutschlands wurde zur&uuml;ckgewiesen, da dieser auf
                        Verbrechen
                        gegen die Menschheit nicht anwendbar ist.
                        <br><br>
                        Doch Deutschland wollte sich den italienischen Urteilen noch immer nicht beugen und
                        erhob am 23.12.2008 Klage gegen Italien vor dem Internationalen Gerichtshof in Den Haag. Bei
                        einem Gipfeltreffen im Herbst 2008 in Triest hatten die deutsche und die italienische
                        Regierung (Merkel/Berlusconi) einvernehmlich die Einleitung des Verfahrens vor dem IGH
                        beschlossen, um die Durchsetzung der berechtigten Entsch&auml;digungsanspr&uuml;che von
                        NS-Opfern
                        gegen&uuml;ber Deutschland auf diese Weise zu vereiteln.
                        <br><br>
                        Am 3.2.2012 verk&uuml;ndete der Internationale Gerichtshof in Den Haag seine Entscheidung im
                        Fall Deutschland gegen Italien. Er gab der Klage Deutschlands statt und gew&auml;hrte der
                        Bundesrepublik
                        Immunit&auml;t gegen&uuml;ber Klagen von NS-Opfern in Italien. Mit diesem Urteil wurde der
                        Klageweg f&uuml;r NS-Opfer in deren Herkunftsl&auml;ndern versperrt und bedeutet eine
                        Kapitulation des
                        Rechts vor der Macht. Das Ergebnis ist eine faktische
                        Beseitigung des Individualrechtsschutzes f&uuml;r die Opfer von Kriegs- und
                        Menschheitsverbrechen.
                        Selbst schwerste Staatsverbrechen sollen keine
                        Ausnahme mehr vom Prinzip der Staatenimmunit&auml;t erlauben.
                        <br><br>
                        In Italien wurde das Urteil des IGH in italienische Gesetze umgewandelt, nach denen Klagen
                        gegen deutsche Verbrechen w&auml;hrend des II. Weltkriegs abzuweisen sind. Allerdings
                        widerspricht dieses Gesetz dem in Italien verb&uuml;rgten Grundrecht auf Zugang zu den Gerichten. Folglich
                        erkl&auml;rte am 22.10.2014 das italienische Verfassungsgericht dieses Gesetz f&uuml;r verfassungswidrig!
                        <br>
                        Die Prozesse von italienischen NS-Opfern gegen Deutschland vor italienischen Gerichten werden bis heute
                        gef&uuml;hrt. Derzeit ist ein Konto der Deutschen Bahn AG zugunsten der NS-Opfer aus Distomo
                        gepf&auml;ndet und ein Vollstreckungsgericht muss entscheiden, ob das gepf&auml;ndete Geld frei gegeben wird.
                    </td>
                </tr>
                <tr>
                    <td>
                        <h2>F&uuml;r die sofortige Entsch&auml;digung aller griechischen Opfer des
                            Nationalsozialismus!</h2>
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>

</body>
</html>
