<html>
<head>
    <title>AK-Distomo</title>
    <meta name="keywords" content="distomo, griechenland, greece, kriegsverbrechen">
    <meta name="robots" content="index,follow">
    <link rel="stylesheet" type="text/css" href="style/akd.css">
</head>
<body>
<!-- 2.11.2008-->
<table width="1050" border="0" cellspacing="0" cellpadding="0">
    <tr>
        <!-- Navigation -->
        <td width="350" class="navi" valign="top">
            <img src="./img/padiska.jpg">
            <h1>&nbsp;AK-Distomo</h1>
            &nbsp;&nbsp;&nbsp;AK-Dsitomo auf
            <a href="https://www.facebook.com/AkDistomo" class="navi" target="_new"><b>facebook</b></a>
            und <a href="https://twitter.com/AkDistomo" class="navi" target="_new"><b>twitter</b></a>
            <br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2022/index.html" class="navi"><b>Aktuelles</b></a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2021/index.html" class="navi">Ver&ouml;ffentlichungen 2021</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2020/index.html" class="navi">Ver&ouml;ffentlichungen 2020</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2019/index.html" class="navi">Ver&ouml;ffentlichungen 2019</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2018/index.html" class="navi">Ver&ouml;ffentlichungen 2018</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2017/index.html" class="navi">Ver&ouml;ffentlichungen 2017</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2016/index.html" class="navi">Ver&ouml;ffentlichungen 2016</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2015/index.html" class="navi">Ver&ouml;ffentlichungen 2015</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2014/index.html" class="navi">Ver&ouml;ffentlichungen
            2014</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2013/index.html" class="navi">Ver&ouml;ffentlichungen
            2013</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2012/index.html" class="navi">Ver&ouml;ffentlichungen
            2012</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2011/index.html" class="navi">Ver&ouml;ffentlichungen
            2011</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2010/index.html" class="navi">Ver&ouml;ffentlichungen
            2010</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2009/index.html" class="navi">Ver&ouml;ffentlichungen
            2009</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2008/index.html" class="navi">Ver&ouml;ffentlichungen
            2008</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2007/index.html" class="navi">Ver&ouml;ffentlichungen
            2007</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./veroeffentlichungen2006/index.html" class="navi">Ver&ouml;ffentlichungen
            2006</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./distomo2005/index.html" class="navi">Gedenkfeiern 2005</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./distomo2004/index.html" class="navi">Gedenkfeiern 2004</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="mailto:ak-distomo@nadir.org" class="navi">ak-distomo@nadir.org</a><br>
            &nbsp;&nbsp;&nbsp;Public PGP Key: <a href="pgp/ak ak-distomo@nadir.org (0x9336DABE) pub.asc" class="navi">ak-distomo.asc</a><br>
            &nbsp;&nbsp;&nbsp;mit dem Fingerprint:<br>
            &nbsp;&nbsp;&nbsp;<font size="-5">BC1A B36E 402F FCDA 7D2C B5A4 EA9D 0756 9336 DABE</font>
            <br>
            <br>
            &nbsp;&nbsp;&nbsp;Unser Info-Mailverteiler kann mit einer<br>
            &nbsp;&nbsp;&nbsp;kurzen Mitteilung an<br>
            &nbsp;&nbsp;&nbsp;<a href="mailto:ak-distomo@nadir.org" class="navi">ak-distomo@nadir.org</a> bezogen
            werden.<br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./gerichte/index.html" class="navi">Rechtsstreit vor deutschen Gerichten</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./vereinigung/index.html" class="navi">Vereinigung der</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./vereinigung/index.html" class="navi">Okkupationsopfer 1941-1945 Kranj</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./mittenwald/index.html" class="navi">Opfer Deutscher Gebirgsj&auml;ger</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./mittenwald/index.html" class="navi">- Mittenwald</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./links.html" class="navi">Links</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./index.en.html" class="navi">english</a><br>
            <br>
            &nbsp;&nbsp;&nbsp;<a href="./spendenkonto.html" class="navi">Unser Spendenkonto</a><br>
            &nbsp;&nbsp;&nbsp;<a href="./impressum.html" class="navi">Impressum</a><br>
        </td>
        <!-- Content -->
        <td width="700">
            <table width="700" border="0" cellspacing="10" cellpadding="10">
                <tr>
                    <td class="content">
                        <h3>
                        Erkl&auml;rung des AK-Distomo am 10. Mai 2022
                        </h3>
                        <h2>
                        Machtpolitik statt Menschenrechte - UNO-Gericht als Drohkulisse
                        </h2>
                        <h3>
                        Erkl&auml;rung zu der R&uuml;cknahme der Klage Deutschlands gegen Italien in Den Haag
                        </h3>
                        Deutschland hat im Streit um Entsch&auml;digungszahlungen wegen Nazi-Verbrechen im Zweiten Weltkrieg in Italien
                        vor dem Internationalen Gerichtshof (IGH) am 29.4.22 in den Den Haag Klage gegen Rom eingereicht. Deutschland
                        will verhindern, dass italienische Gerichte weiterhin &uuml;ber die Anspr&uuml;che von NS-Opfern entscheiden. Es geht
                        vor allem um Prozesse ehemaliger NS-Zwangsarbeiter, darunter viele sogenannte &rdquo;Milit&auml;rinternierte&rdquo;, die
                        von Deutschland keine Entsch&auml;digung erhalten haben. Die &Uuml;berlebenden der Naziverbrechen bzw. deren Nachkommen
                        klagen vor italienischen Gerichten, weil sie keine andere M&ouml;glichkeit haben zu ihrem Recht zu kommen. Die
                        Bundesregierung verweigert beharrlich jegliche Zahlungen.<br>
                        <br>
                        Deutschland hat zum zweiten Mal den IGH angerufen, um seine Interessen gegen die NS-Opfer durchzusetzen. Dadurch
                        sollen u.a. bereits ergangene Urteile au&szlig;er Kraft gesetzt werden. Au&szlig;erdem fordert Deutschland
                        Entsch&auml;digungszahlungen von Italien. Dieser Schritt ist rechtsmissbr&auml;uchlich, denn der IGH hat keine
                        Kompetenz um &uuml;ber die Anspr&uuml;che von Individuen zu entscheiden. Der IGH ist nur f&uuml;r zwischen-staatliche Konflikte
                        zust&auml;ndig. Das erneute Ansinnen Deutschlands stellt einen Angriff gegen die NS-Opfer, aber auch gegen die Unabh&auml;ngigkeit
                        der italienischen Justiz und das Prinzip der Gewaltenteilung dar.<br>
                        <br>
                        Das h&ouml;chste Gericht der Vereinten Nationen hatte vor zehn Jahren nach einem langen Rechtsstreit geurteilt, dass
                        Deutschland sich auf den Rechtsgrundsatz der Staatenimmunit&auml;t st&uuml;tzen d&uuml;rfe und dass Klagen von NS-Opfern vor
                        Zivilgerichten unzul&auml;ssig seien. Der IGH hatte schon damals seine Kompetenzen &uuml;berschritten. Daher entschied
                        das Italienische Verfassungsgericht 2014, dass die Entscheidung aus Den Haag f&uuml;r die italienischen Gerichte nicht
                        bindend sei. Die B&uuml;rgerinnen und B&uuml;rger m&uuml;ssten im Fall von Kriegsverbrechen und Verbrechen gegen die
                        Menschheit die M&ouml;glichkeit haben vor Gericht ihr Recht zu suchen. Trotz einer Vielzahl von Verurteilungen durch
                        italienische Gerichte missachtet Deutschland diese Entscheidungen. Deutschland erkl&auml;rt sich f&uuml;r immun und
                        behauptet, dass Klagen vor Zivilgerichten im Ausland nicht zul&auml;ssig sein.<br>
                        <br>
                        Die italienischen Kl&auml;ger sind nun dazu &uuml;bergegangen deutsche Liegenschaften in Italien zwangsversteigern zu
                        lassen. Es handelt sich um Liegenschaften in Rom, in denen sich die Deutsche Schule, das Goethe Institut, das
                        Arch&auml;ologische Institut und das Deutsche Historische Institut befinden. Am 25. Mail soll ein Vollstreckungsgericht
                        in Rom entscheiden, ob diese Liegenschaften zwangsversteigert werden.<br>
                        <br>
                        Deutschland wollte urspr&uuml;nglich den IGH dazu bringen, durch vorl&auml;ufige Ma&szlig;nahmen die anstehenden
                        Zwangsvollstreckungsma&szlig;nahmen gegen deutsche Liegenschaften zu stoppen. Doch bevor dar&uuml;ber beim Gericht
                        verhandelt werden konnte wurde dieser Antrag zur&uuml;ckgenommen. Nach Medienberichten sei dies deshalb geschehen,
                        weil zum 1. Mai in Italien ein Gesetz in Kraft getreten sei, dass es Gerichten verbiete, deutsches Staatseigentum auf
                        italienischem Boden zu konfiszieren. Offenbar hat die deutsche Regierung mit der italienischen einen schmutzigen Deal
                        zu Lasten der Opfer durchgesetzt. Im Ergebnis wird dies die Prozesse in Italien nicht verhindern k&ouml;nnen, aber so
                        lange verz&ouml;gern bis die letzten &Uuml;berlebenden der NS Verbrechen tot sind. Dies ist das sch&auml;bige deutsche
                        Kalk&uuml;l: Die biologische L&ouml;sung der Entsch&auml;digungsfrage.<br>
                        <br>
                        Mit der Klage in Den Haag beweist Deutschland einmal mehr, dass all die warmen Worte an Gedenktagen f&uuml;r die Opfer
                        der NS-Verbrechen nur Heuchelei und sch&ouml;ner Schein sind. Wenn es darauf ankommt, verh&auml;lt Deutschland sich
                        wie ein Schurkenstaat und tritt die Rechte der NS-Opfer mit F&uuml;&szlig;en. Die meisten Opfer der NS-Verbrechen haben
                        bis heute keine Entsch&auml;digung erhalten.<br>
                        <br>
                        Seit dem Pariser Reparationsabkommen von 1946 ist die Bundesrepublik zur Zahlung von Entsch&auml;digungen
                        in H&ouml;he vieler hundert Milliarden gegen&uuml;ber den einzelnen von Nazi-Deutschland &uuml;berfallenen
                        L&auml;ndern verpflichtet. Gezahlt wurde so gut wie nichts. Es ist ein Zeichen fehlenden Verantwortungsbewusstseins
                        und fehlender Moral, wenn 77 Jahre nach Ende des Zweiten Weltkrieges mit aller juristischen und diplomatischen Wucht
                        gegen Italien vorgegangen wird, um deren unabh&auml;ngige, die Menschenrechte und die Menschenw&uuml;rde der
                        NS-Opfer wahrende Justiz zu br&uuml;skieren. Vor diesem Hintergrund ist es ein Alarmsignal, wenn gleichzeitig
                        ein &rdquo;Sonderverm&ouml;gen&rdquo; von 100 Milliarden Euro Verwendung f&uuml;r Deutschlands Aufr&uuml;stung
                        und damit f&uuml;r neue Kriege finden soll. Das Geld ist da – der Verwendungszweck ist falsch.<br>
                        <br>
                        Wir bitten um Unterst&uuml;tzer*innen f&uuml;r diese Erkl&auml;rung, die gerne weitergegeben werden kann.<br>
                        Bei Interesse bitte Mail an: <a href="mailto:ak-distomo@nadir.org">ak-distomo@nadir.org</a><br>
                        Die Liste der Unterst&uuml;tzer*innen wird auf unserer Webseite regelm&auml;&szlig;ig aktualisiert.<br>
                        <br>
                        <a href="./veroeffentlichungen2022/docs/igh-10052022.pdf" target="_new">Die Erkl&auml;rung als PDF-Dokument</a><br>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        <h2>
                            08. Mai 2022: Redebeitrag AK Distomo
                        </h2>
                        Der 8. Mai ist der Tag der Befreiung von dem deutschen Nationalsozialismus, der die Welt mit Krieg, Gewaltherrschaft,
                        Mord und Massenvernichtung &uuml;berzogen hat. Der deutsche Nationalsozialismus f&uuml;hrte zu Millionen von
                        Toten und verantwortet insbesondere die Vernichtung der europ&auml;ischen Juden.<br>
                        <br>
                        Der 8. Mai war auch die Befreiung f&uuml;r sch&auml;tzungsweise 13,5 Millionen Zwangsarbeiter*innen, die f&uuml;r
                        den NS-Staat unter menschenverachtenden Umst&auml;nden arbeiten mussten. Darunter rund 8,4 Millionen M&auml;nner,
                        Frauen und Kinder, die aus den besetzten L&auml;ndern Europas nach Deutschland verschleppt wurden. In Hamburg gab
                        es w&auml;hrend der Kriegsjahre ca. 500.000 Zwangsarbeiter*innen, die in ca. 1300 Lagern &uuml;ber das gesamte
                        Stadtgebiet verteilt waren. Im Kriegsalltag waren sie allgegenw&auml;rtig. Die Transporte zu den Arbeitsst&auml;tten
                        sowie die erb&auml;rmlichen Unterk&uuml;nfte waren Teil des Stadtbildes und f&uuml;r jeden sichtbar.<br>
                        <br>
                        Zwangsarbeiter*innen ersetzten die deutschen M&auml;nner, die als Soldaten der Wehrmacht Europa &uuml;berfielen.
                        Die deutsche Kriegswirtschaft w&auml;re ohne den massenhaften Einsatz von Zwangsarbeiter*innen nicht aufrechtzuerhalten
                        gewesen. Alle Bereiche der Gesellschaft profitierten von der Zwangsarbeit. Allen voran die Industrie und die Landwirtschaft,
                        doch auch mittelst&auml;ndische Unternehmen, Handwerksbetriebe, Kommunen, Kirchen und sogar Privathaushalte griffen auf die
                        billigen Arbeitskr&auml;fte der NS-Diktatur zur&uuml;ck.<br>
                        <br>
                        Die Behandlung der Zwangsarbeiter*innen war abh&auml;ngig von ihrem Herkunftsland. Die Zwangsarbeiter*innen aus Polen und
                        der Sowjetunion wurden besonders menschenverachtend behandelt, ihr Tod wurde nicht nur in Kauf genommen, sondern war
                        beabsichtigt. Eine weitere Gruppe, die besonders unter dem Nationalsozialismus gelitten hat, waren die italienischen
                        Milit&auml;rinternierten. Ihre Geschichte ist aktuell, denn erst vor 10 Tagen, am 29. April, reichte die deutsche Regierung
                        am Internationalen Gerichtshof in Den Haag eine Klage ein, die die Durchsetzung ihrer Entsch&auml;digungsanspr&uuml;che verhindern soll.<br>
                        <br>
                        Bis 1943 war das faschistische Italien der wichtigste Verb&uuml;ndete der Nationalsozialisten. Dies &auml;nderte sich im
                        September 1943: Nachdem Mussolini abgesetzt und am 8. September 1943 ein Waffenstillstand mit den Alliierten vereinbart wurde,
                        besetzten die Nationalsozialisten Italien. Italienische Milit&auml;rangeh&ouml;rige, die nicht auf deutscher Seite weiterk&auml;mpfen
                        wollten, wurden gefangengenommen, und ins Reich sowie die besetzten Gebiete im Osten abtransportiert und unter unmenschlichen Bedingungen
                        als Zwangsarbeiter eingesetzt. Die &uuml;ber 600.000 Verschleppten wurden alsbald zu sogenannten italienischen Milit&auml;rinternierten
                        (IMI) erkl&auml;rt, womit ihnen auch die wenigen Rechte eines Kriegsgefangenen verweigert wurden. Als ehemalige Verb&uuml;ndete wurden
                        die Italiener als &rdquo;Verr&auml;ter&rdquo; stigmatisiert und waren deshalb besonders schweren Drangsalierungen und Gewalt ausgesetzt.
                        Zwischen September 1943 und Mai 1945 starben mehr als 50.000 italienische Milit&auml;rangeh&ouml;rige. Sie wurden direkt nach
                        der Gefangennahme von deutschen Truppen ermordet, starben beim Abtransport in die Lager oder infolge der menschenunw&uuml;rdigen
                        Bedingungen ihrer zwanzigmonatigen Gefangenschaft.<br>
                        <br>
                        F&uuml;r ihre Opfer und ihr Leid wurden sie nie entsch&auml;digt, ihre Arbeitsleistung wurde nie entlohnt. Erst 1990 mit der
                        Wende konnten Entsch&auml;digungsanspr&uuml;che &uuml;berhaupt geltend gemacht werden. Im Kalten Krieg sollte der Frontstaat
                        Deutschland nicht durch Reparations- und Entsch&auml;digungszahlungen belastet werden. Es dauerte noch weitere 10 Jahre, bis
                        im August 2000 unter massivem Druck durch Verb&auml;nde und Regierungsvertreter der USA ein Fonds aufgelegt wurde, der die Zwangsarbeiter
                        des NS-Staats entsch&auml;digen sollte. Auch in Italien machten sich die ehemaligen italienischen Milit&auml;rinternierten Hoffnungen.<br>
                        <br>
                        Der Fonds wurde von der Stiftung &rdquo;Erinnerung, Verantwortung und Zukunft&rdquo; – kurz EVZ - verwaltet, die zu diesem
                        Zwecke gegr&uuml;ndet wurde. Doch die Stiftung schloss die italienischen Milit&auml;rinternierten aus und verweigerte ihnen
                        somit selbst eine kleine Entsch&auml;digung. Und das mit einer hahneb&uuml;chenen Begr&uuml;ndung, die es in sich hat.<br>
                        <br>
                        Eine Entsch&auml;digung aus dem Fonds wurde ihnen verweigert da sie &rdquo;normale&rdquo; Kriegsgefangene waren, die nicht
                        entsch&auml;digungsberechtigt sind. Die Nazis hatten sie allerdings 1943 zu Zivilisten zu sog. Milit&auml;rinternierten erkl&auml;rt.
                        Als Zivilisten w&auml;ren sie damit berechtigt gewesen, Gelder aus dem Zwangsarbeiterfonds zu erhalten. Im Jahre 2000 behauptet die
                        Bundesregierung jedoch, dass die Nazis damals im Jahre 1943 illegal gehandelt haben und die italienischen Zwangsarbeiter somit
                        doch Kriegsgefangene waren. Und ihnen somit keine Entsch&auml;digung zusteht.<br>
                        <br>
                        Serafino Gesparino, der als IMI in Deutschland Zwangsarbeit leisten musste, erkl&auml;rte am 25. Juni 2002 dazu:
                        &rdquo;Die deutsche Entscheidung halte ich f&uuml;r skandal&ouml;s. Wenn sie uns als Kriegsgefangene behandelt h&auml;tten,
                        dann w&auml;re ja alles okay gewesen. Aber sie haben uns nicht als Kriegsgefangene behandelt. Wir waren Sklaven. Daher ist das
                        deutsche Rechtsgutachten, wonach wir keine Zwangsarbeiter waren, nicht korrekt.&rdquo;<br>
                        <br>
                        Der Rechtsanwalt Joachim Lau konnte jedoch die Anspr&uuml;che der ehemaligen IMIs in Italien durchsetzen. Der r&ouml;mische
                        Kassationshof, das h&ouml;chste italienische Gericht best&auml;tigte schon im Jahr 2004 die Anspr&uuml;che. Trotzdem verweigert
                        Deutschland bis heute die Zahlung an die Opfer und Hinterbliebenen. Allerdings wird von Joachim Lau eine rechtliche
                        Zwangsvollstreckung vor italienischen Gerichten  betrieben. Eine Auszahlung ist m&ouml;glich – auch wenn von deutscher Seite
                        dieses mit allen Mitteln verhindert wird. So wurde am 29. April 2022, also vor 10 Tagen, von der deutschen Regierung eine
                        weitere Klage beim Internationalen Gerichtshof IGH eingereicht. Ziel der Klage ist die Verhinderung der aktuell laufenden
                        Zwangsvollstreckungen von Liegenschaften des deutschen Staates in Italien.<br>
                        <br>
                        Entgegen der immer wiederkehrenden Behauptung der Bundesregierung, dass das Thema Entsch&auml;digung &rdquo;abschlie&szlig;end
                        gekl&auml;rt ist&rdquo;, ist dem nicht so.<br>
                        <br>
                        Dass die Opfer der NS-Verbrechen den individuellen Klageweg beschreiten m&uuml;ssen, um legitime Anspr&uuml;che durchzusetzen,
                        ist eine fortgesetzte Entw&uuml;rdigung durch die deutsche Seite. Stattdessen sollte es eine Selbstverst&auml;ndlichkeit sein,
                        dass Deutschland die Opfer der Verbrechensherrschaft der Nazis freiwillig und gro&szlig;z&uuml;gig entsch&auml;digt, bevor
                        die letzten &Uuml;berlebenden gestorben sind.<br>
                        <br>
                        Eine kleine Unterst&uuml;tzung erfahren die ehemaligen IMIs und ihre Hinterbliebenen auch hier durch die &rdquo;Projektgruppe
                        italienische Milit&auml;rinternierte Hamburg&rdquo;. Eine Delegation der ANEI, die Nationale Vereinigung der Italienischen Milit&auml;rinternierten,
                        besuchte im September 2021 Hamburg. Im Rahmen eines 1-w&ouml;chigen Programms gab es zahlreiche Gespr&auml;che mit Vertreter*innen
                        der Stadt, Politik und Wirtschaft. Es wurden auch Orte besucht, an denen italienische Milit&auml;rinternierte (IMI) als
                        Zwangsarbeiter leben mussten. So u.a. die Sternwoll-Spinnerei, das IMI-Lager in der Schule Schanzenstrasse und das Montblanc-Haus
                        in der Schanzenstrasse, die Elbinsel Kaltehofe und die Lagerh&auml;user F und G am Dessauer Ufer. Als Ergebnis des Besuchs
                        soll ein Entsch&auml;digungsfonds aufgesetzt werden, in den private und &ouml;ffentliche Unternehmen einzahlen sollen,
                        die von der Zwangsarbeit der IMIs profitiert haben.<br>
                        <br>
                        Wir fordern:<br>
                        die Entsch&auml;digung der IMIs und deren Hinterbliebenen<br>
                        einen w&uuml;rdigen Gedenk- und Dokumentationsort f&uuml;r die NS-Zwangsarbeiter in Hamburg
                    </td>
                </tr>
               <tr>
                    <td class="content">
                        <h3>
                            Aufruf vom B&uuml;ndnis zum 8. Mai 2022 in Hamburg
                        </h3>
                        <h2>
                            8. Mai Tag der Befreiung
                        </h2>
                        <h3>
                            13:00 Uhr Demonstration, Start am Gedenkort Hannoverschen Bahnhof<br>
                            Lohsepark in der Hafencity Hamburg<br>
                            U-Bahn: U4, Station Hafencity<br>
                            <br>
                            ab 15:30 Uhr Befreiungsfest auf dem Hamburger Rathausmarkt
                        </h3>
                        Der 8. Mai muss ein Feiertag werden, an dem der Verfolgten und Opfer des Naziterrors gedacht wird und an den Widerstand gegen das
                        Naziregime erinnert werden kann. Damit sich die Geschichte nie wiederholt, brauchen wir eine gesellschaftliche Auseinandersetzung
                        mit der Vergangenheit - daf&uuml;r braucht es Zeit und angemessene Orte der Erinnerung und des Lernens!<br>
                        <br>
                        <b>
                            Den Tag der Befreiung zum Feiertag!<br>
                            Der 8. Mai - ein Tag, um die Befreiung vom Faschismus zu feiern und aus der Geschichte zu lernen
                        </b><br>
                        <br>
                        Am 8. Mai 1945 wurden weite Teile Europas vom Faschismus befreit. Mehr als 55 Millionen Menschen starben im Zweiten Weltkrieg.
                        Der deutsche Versuch, die Weltherrschaft zu erringen, f&uuml;hrte zu unvorstellbarem Leid der Opfer von Nazi-Terror, V&ouml;lkermord und Vernichtungskrieg.<br>
                        <br>
                        In Deutschland empfanden vor allem die &uuml;berlebenden Verfolgten und Widerstandsk&auml;mpfer*innen diesen Tag als eine Befreiung.
                        F&uuml;r die Mehrheit der Deutschen blieb der 8. Mai jedoch als ein Tag des Zusammenbruchs und der Niederlage im Ged&auml;chtnis. Dennoch waren
                        viele froh, dass der Krieg vorbei war. Wir alle verdanken das Ende des Terrors und des Mordens den Sieger*innen des 8. Mai: Zuallererst den
                        alliierten Streitkr&auml;ften, unter denen die Rote Armee mit Abstand die gr&ouml;&szlig;te Last des Krieges in Europa zu tragen hatte. Und auch
                        den unz&auml;hligen Widerstandsk&auml;mpfer*innen, welche sich dem Faschismus in allen besetzten L&auml;ndern auf unterschiedlichstem
                        Wege entgegenstellten. Dabei erinnern wir mit besonderer Dankbarkeit an den Beitrag, den der antifaschistische Widerstand in Deutschland
                        und in der Emigration, als Teil von Partisan*innenverb&auml;nden und in den Streitkr&auml;ften der Anti-Hitler-Koalition geleistet hat.
                        Damit wurde die Grundlage f&uuml;r ein friedvolles Zusammenleben in Europa gelegt.<br>
                        <br>
                        Allerdings kamen die T&auml;ter*innen nach 1945 weitgehend ungeschoren davon. Eine wirkliche Entnazifizierung blieb aus, in allen
                        Beh&ouml;rden und Institutionen blieben ehemalige Mitglieder der NSDAP &uuml;ber Jahrzehnte in der Mehrheit. Die deutsche Wirtschaft, allen
                        voran die Chemie- und R&uuml;stungsindustrie, und die Banken, waren die Gewinner von &rdquo;Arisierung&rdquo;, Krieg sowie der
                        Ausbeutung von KZ-H&auml;ftlingen und Zwangsarbeiter*innen. Diese waren eine ma&szlig;gebliche Voraussetzung f&uuml;r das sogenannte
                        &rdquo;Wirtschaftswunder&rdquo; der 1950er und 1960er Jahre. Die &Uuml;berlebenden aus Widerstand und Verfolgung, die sich
                        nach der Befreiung in Komitees ehemaliger politischer Gefangener und 1947 in der Vereinigung der Verfolgten des Nazi-Regimes
                        zusammengeschlossen hatten, forderten neben der Entsch&auml;digung der Opfer und der Bestrafung der T&auml;ter*innen auch die
                        gesellschaftliche Auseinandersetzung mit den Verbrechen des NS-Regimes. Jede Art von Aufarbeitung, Anklage, Entsch&auml;digung und
                        Erinnerung musste in Zusammenarbeit von Verfolgtenorganisationen und zahlreichen zivilgesellschaftlichen Initiativen gegen
                        Widerst&auml;nde hart erk&auml;mpft werden. Rechter Terror, Nazis in den Parlamenten und die weit verbreitete Geschichtsvergessenheit
                        zeigen uns, wie gef&auml;hrdet diese Errungenschaften sind. Um das Erk&auml;mpfte zu erhalten und in Zukunft darauf aufzubauen brauchen wir
                        ein Zeichen f&uuml;r einen gesellschaftlichen Perspektiv-Wechsel: den 8. Mai als Feiertag.<br>
                        <br>
                        <a href="./veroeffentlichungen2022/docs/aufruf-08052022.pdf" target="_new">Der komplette Aufruf als PDF-Dokument</a><br>
                        <br>
                        Zur Webseite des B&uuml;ndnisses:
                        <a href="http://8-mai-hamburg.de/" target="_new">http://8-mai-hamburg.de/</a><br>
                        <br>
                        AK Distomo, Hamburg, den 22. April 2022<br>
                    </td>
               </tr>
               <tr>
                 <td class="content">
                        <h3>
                            21. Februar 2022
                        </h3>
                        <h2>
                        Pressemitteilung<br>
                        Salo Muller - Holocaust-&Uuml;berlebender aus den Niederlanden fordert von
                        Deutschland Entsch&auml;digung f&uuml;r die Deportationen der Deutschen Reichsbahn
                        in die Vernichtungslager
                        </h2>
                        In einem Brief vom 2. Februar 2022 wenden sich Salo Mullers Rechtsanwalt
                        Dr. Axel Hagedorn und seine Rechtsanw&auml;ltin Dr. Wiebke Bonnet-Vogler aus
                        Amsterdam an Bundeskanzler Olaf Scholz und an weitere Vertreter*innen
                        der Regierung sowie der Deutsche Bahn AG. Sie fordern Entsch&auml;digung f&uuml;r
                        die &Uuml;berlebenden der Deportationen und f&uuml;r die Angeh&ouml;rigen der Ermordeten.<br>
                        <br>
                        Salo Muller, geb. 1936 in Amsterdam, &uuml;berlebte als Kind den Holocaust,
                        versteckt vom niederl&auml;ndischen Widerstand. Seine Eltern wurden in
                        Auschwitz ermordet, wie auch 70 weitere Verwandte. Erst k&uuml;rzlich
                        erschien seine Autobiografie &rdquo;Bis heute Abend ... und sei sch&ouml;n brav!&rdquo;
                        auch in deutscher &Uuml;bersetzung.<br>
                        <br>
                        107.000 niederl&auml;ndische J&uuml;dinnen und Juden sowie Roma und Sinti wurden
                        unter der Herrschaft Nazi-deutschlands in die Vernichtungslager
                        deportiert. Ohne die Logistik der Deutschen Reichsbahn w&auml;re der
                        Holocaust nicht m&ouml;glich gewesen. Die Opfer mussten f&uuml;r die Kosten ihrer
                        Deportation selbst aufkommen, vier Pfennige pro Kilometer musste jeder
                        Deportierte zahlen. F&uuml;r die Fahrten durch das Gebiet des Deutschen
                        Reiches erhielt die Deutsche Reichsbahn nach Sch&auml;tzungen von Historikern
                        umgerechnet ca. 445 Millionen Euro.<br>
                        <br>
                        Die niederl&auml;ndische Bahn entschied 2019, Entsch&auml;digungsleistungen an
                        Deportierte und deren Angeh&ouml;rige zu zahlen, so wie zuvor bereits die
                        franz&ouml;sische Bahn. Doch die Deutsche Bahn AG verweigert bislang jegliche
                        Entsch&auml;digungsleistungen. Sie lehnt bis heute die Verantwortung f&uuml;r die
                        verbrecherische Beteiligung der Deutschen Reichsbahn am Holocaust ab.<br>
                        <br>
                        Salo Muller will die Bundesregierung und die Vertreter der Deutsche Bahn
                        AG &uuml;berzeugen, dass eine Entsch&auml;digung f&uuml;r die Opfer der Deportationen
                        gezahlt werden muss. Nur so k&ouml;nne Verantwortung f&uuml;r die Verbrechen der
                        Bahnunternehmen w&auml;hrend der Nazibesatzungszeit &uuml;bernommen werden. Salo
                        Mullers Hoffnung ist, dass sich die neue Bundesregierung der Thematik
                        annimmt und mit ihm in einen ernsthaften Dialog &uuml;ber das Thema eintritt,
                        denn wie Salo Muller sagt: &rdquo;Nur wer zahlt, meint es ernst.&rdquo;<br>
                        <br>
                        Der AK Distomo (Hamburg) unterst&uuml;tzt die Forderungen von Salo Muller.<br>
                        <br>
                        Der Koalitionsvertrag der neuen Bundesregierung verspricht, sich &rdquo;seiner
                        historischen Verantwortung f&uuml;r die &Uuml;berlebenden des Holocaust&rdquo; zu
                        stellen und den &rdquo;Zukunftsaufgaben der Wiedergutmachung
                        nationalsozialistischen Unrechts besondere Sichtbarkeit&rdquo; zu verleihen.
                        Wenn das nicht wieder nur sch&ouml;ne Worte bleiben sollen, muss endlich
                        gezahlt werden - jetzt!<br>
                        <br>
                        Informationen zu dem Buch &rdquo;Bis heute Abend ... und sei sch&ouml;n brav!&rdquo; von
                        Salo Muller befinden sich hier:
                        <a href="https://www.jpc.de/jpcng/books/detail/-/art/salo-muller-bis-heute-abend-und-sei-ein-braver-bub/hnum/10547945" target="_new">https://www.jpc.de/jpcng/books/detail/-/art/salo-muller-bis-heute-abend-und-sei-ein-braver-bub/hnum/10547945</a><br>
                        <br>
                        Hamburg, den 21. Februar 2022
                 </td>
               </tr>
               <tr>
                 <td class="content">
                   <h3>
                   10. Dezember 2021
                   </h3>
                   <h2>
                   Zum Tod von Enrico Pieri
                   </h2>
                   <img src="./veroeffentlichungen2021/docs/image-enrico.jpg" width="650" border="0" alt="">
                   <br>
                   <br>
                   Enrico Pieri wurde am 19. April 1934 geboren und &uuml;berlebte als Zehnj&auml;hriger das SS-Massaker in Sant'Anna
                   di Stazzema. Am 10. Dezember 2021 ist Enrico gestorben.<br>
                   <br>
                   Am 12. August 1944 wurden 560 Menschen in Sant'Anna di Stazzema, einem kleinen Bergdorf in der
                   Toskana, durch Soldaten der 16. Division der Waffen-SS ermordet. W&auml;hrend die Ermittlungen in
                   Deutschland immer wieder verschleppt wurden und selbst &ouml;ffentliche Gest&auml;ndnisse von Beschuldigten
                   nicht zur Anklage f&uuml;hrten, verurteilte in Italien das Milit&auml;rgericht La Spezia im Jahre 2005 zehn
                   Divisionsangeh&ouml;rige wegen vielfachen Mordes zu lebenslangen Haftstrafen. Die Urteile blieben ohne
                   praktische Bedeutung, weil Deutsche nicht nach Italien ausgeliefert werden.<br>
                   <br>
                   Um den in Italien verurteilten M&ouml;rdern in einem Prozess in die Augen zu sehen und um doch noch
                   sp&auml;te Gerechtigkeit zu erfahren, f&uuml;hrte Enrico Pieri als Pr&auml;sident des Vereins der Opfer
                   von Sant'Anna di Stazzema mit anwaltlicher Hilfe ein Verfahren, um die Anklage gegen die T&auml;ter in Deutschland
                   zu erzwingen. Die Beauftragung der anwaltlichen Vertretung erfolgte von ihm mit einer anr&uuml;hrenden handschriftlichen
                   Erkl&auml;rung, in der er seine Familienmitglieder nannte, wegen deren Ermordung er die Nebenklage in
                   Deutschland f&uuml;hren wollte: seinen Vater Natale (39 Jahre), seine Mutter Irma Bartolucci (35 Jahre und im
                   vierten Monat schwanger), seine Schwester Alice Pieri (12 Jahre), seine Schwester Luciana Pieri (5 Jahre),
                   seine Gro&szlig;eltern Gabriello Pieri (73 Jahre) und Doralice Mancini (77 Jahre), die Onkel Alfredo Bartolucci
                   (31 Jahre) und Galliano Pieri (36 Jahre) und 19 weitere Familienangeh&ouml;rige, die er bei dem Massaker der SS verlor.<br>
                   <br>
                   Das Verfahren zur Erzwingung der Anklage in Deutschland dauerte 12 Jahre. Als es im Jahr 2014 gegen den f&uuml;r
                   das Massaker verantwortlichen Kompanief&uuml;hrer, Gerhard Sommer aus Hamburg, endlich gewonnen wurde und die
                   Staatsanwaltschaft h&auml;tte Anklage erheben m&uuml;ssen, war der 93-j&auml;hrige dement und nicht mehr verhandlungsf&auml;hig.<br>
                   <br>
                   Enrico Pieri hat die H&ouml;lle erlebt und ist daran nicht verzweifelt. Bis zu seinem Tod hat er sich gegen
                   die Barbarei des Krieges und f&uuml;r eine friedliche Welt engagiert. Die zahlreichen Begegnungen mit jungen
                   Menschen, vor allem in vielen Jahren mit den jugendlichen Teilnehmer/innen der Friedenscamps in Sant'Anna di Stazzema,
                   haben  ihn hoffnungsvoll und fr&ouml;hlich gestimmt. Nach dem 12. August 1944 hatte er viele Jahre geschwiegen. Zusammen
                   mit seinem Freund Enio Mancini und in dem Kontakt mit Jugendlichen hat er angefangen, &uuml;ber seine Erlebnisse zu
                   berichten, seine Erfahrungen und seine Gedanken zu teilen. Es gab ein Ritual nach den j&auml;hrlichen Gedenkfeierlichkeiten.
                   Enrico lud in den Garten der Familie Pieri in Sant'Anna ein, wo alle bei leckerem Essen durcheinander redeten,
                   dem &rdquo;Bella Ciao&rdquo; der Wandergruppe der A.N.P.I. (Associazione Nazionale Partigiani d'Italia),
                   dem Gesang der Jugendgruppen oder kleinen Reden der Eingeladenen lauschten.<br>
                   <br>
                   Wir trauern um unseren Freund Enrico Pieri. Unsere Anteilnahme gilt seiner Familie, gilt den &Uuml;berlebenden
                   des Massakers von Sant'Anna di Stazzema und ihren Angeh&ouml;rigen, sie gilt seinen Freunden und der Gemeinde Stazzema.<br>
                   <br>
                   Im Gedenken an alle Opfer nationalsozialistischer Verbrechen<br>
                   In Erinnerung an Enrico<br>
                   <br>
                   AK Distomo, Hamburg<br>
                   <br>
                   <a href="./veroeffentlichungen2021/docs/enrico.pdf" target="_new">In italienischer Sprache (PDF)</a><br>
                   <a href="./veroeffentlichungen2021/docs/enrico-gr.pdf" target="_new">In griechischer Sprache (PDF)</a>
                 </td>
               </tr>
                <tr>
                    <td>
                        <h1>Griechenland unter deutscher Besatzung<br> (1941-1944)</h1>
                        <h2>Massaker - Auspl&uuml;nderung - Holocaust</h2>
                    </td>
                </tr>
                <tr>
                    <td class="content">
                        F&uuml;r heutige Touristen ist Griechenland vor allem ein sch&ouml;nes Urlaubsziel, bestimmt
                        durch Sonne, Tavernen und die &Uuml;berreste der griechischen Antike - Akropolis,
                        Delphi oder Olympia. Von der j&uuml;ngeren Geschichte, insbesondere der deutschen
                        Besatzung Griechenlands w&auml;hrend des zweiten Weltkriegs, wissen die meisten nur
                        wenig. Griechische Ortsnamen wie Distomo, Kalavryta und Kommeno standen jahrelang
                        in keinem Reisef&uuml;hrer. Sie stehen jedoch beispielhaft f&uuml;r die
                        nationalsozialistischen Verbrechen an der griechischen Zivilbev&ouml;lkerung und die
                        Erinnerung an das erfahrene Leid. Am 10. Juni 2004 j&auml;hrt sich das Massaker von
                        Distomo zum 60. mal, mit einer Gedenkfeier wird auch dieses Jahr den 218 Menschen
                        gedacht werden, die 1944 von einer SS-Einheit ermordetet wurden.
                        <br><br>
                        Am 6. April 1941 &uuml;berfiel die deutsche Wehrmacht Griechenland. Die
                        milit&auml;rische Besatzung dauerte bis zum 3. November 1944 an. Kennzeichen war
                        ein allgegenw&auml;rtiger Terror gegen die griechische Zivilbev&ouml;lkerung, die
                        Vernichtung des gr&ouml;&szlig;ten Teils der j&uuml;dischen Bev&ouml;lkerung und die
                        &ouml;konomische Auspl&uuml;nderung des Landes unter Inkaufnahme tausendfachen
                        Hungertodes. Ca. 15 % der griechischen Bev&ouml;lkerung kam w&auml;hrend dieser Zeit
                        ums Leben. Auf den Partisanenkrieg des griechischen Widerstands reagierten die
                        Deutschen mit wahllosen Greueltaten. Mindestens 30.000 griechische Zivilisten
                        fielen sogenannten Vergeltungsaktionen der deutschen Besatzungstruppen zum Opfer,
                        hunderte von D&ouml;rfern wurden zerst&ouml;rt, Tausende starben in Gef&auml;ngnissen
                        und Konzentrationslagern. Die j&uuml;dische Bev&ouml;lkerung Griechenlands wurde
                        systematisch erfasst, in die Vernichtungslager deportiert und dort ermordet.
                        58.000 J&uuml;dinnen und Juden, ca. 83 % der griechischen Juden wurden ermordet,
                        die gro&szlig;e j&uuml;dische Gemeinde in Thessaloniki fast vollst&auml;ndig vernichtet,
                        ihr Verm&ouml;gen geraubt.
                        <br><br>
                        Die Verbrechen w&auml;hrend der deutschen Besatzung Griechenlands sind in der
                        Bundesrepublik Deutschland ohne jede rechtliche Konsequenz geblieben. Vor deutschen
                        Gerichten wurde bis heute nicht einer der T&auml;ter verurteilt, die meisten Opfer
                        wurden niemals entsch&auml;digt. Die bundesdeutschen Nachkriegsregierungen taten alles,
                        um die Kriegsverbrecher vor strafrechtlicher Verfolgung zu sch&uuml;tzen, denn die
                        ehemaligen Wehrmachtsoldaten wurden zum Aufbau der Bundeswehr gebraucht.
                        Gleichzeitig widersetzte man sich den griechischen Forderungen nach
                        Entsch&auml;digungsleistungen. Bis heute behauptet die Bundesregierung, mit einer
                        einmaligen Zahlung von DM 115 Mio. im Jahr 1961 sei alles erledigt. Dieser Betrag
                        deckte aber noch nicht einmal im Ansatz die Schulden der BRD gegen&uuml;ber Griechenland ab.
                        <br><br>
                        Die griechischen Opfer der Massaker von Wehrmacht und SS wie auch die meisten
                        &Uuml;berlebenden des Holocausts haben bis heute keine Entsch&auml;digungsleistungen
                        erhalten. Sie fordern von der deutschen Regierung die Anerkennung der Verbrechen und
                        eine angemessene Entsch&auml;digungsleistung. Von der gegenw&auml;rtigen Bundesregierung
                        wird zwar &rdquo;Trauer und Scham&rdquo; bekundet (Bundespr&auml;sident Rau in Kalavryta),
                        an der Haltung der Bundesregierung zur Entsch&auml;digungsfrage hat sich indes bis heute
                        nichts ge&auml;ndert. Aus Berlin kommt stets dieselbe monotone Antwort: Es wird nicht gezahlt!
                        <br><br>
                        Deutschland ist verpflichtet, allen Opfern der nationalsozialistischen Verbrechen
                        eine angemessene Entsch&auml;digung zu zahlen. Die Weigerung der Bundesregierung
                        stellt eine permanente Dem&uuml;tigung der Opfer und eine Nichtanerkennung der
                        Verbrechen dar. Nach &uuml;ber 70 Jahre nach dem Ende der deutschen Besatzung muss den
                        &Uuml;berlebenden und Hinterbliebenen endlich Gerechtigkeit widerfahren.
                        <br><br>
                        Diese kategorische Weigerung auch nur in Verhandlungen einzutreten, f&uuml;hrte zu einer
                        Welle von Klagen gegen die Bundesrepublik Deutschland, vor allem vor griechischen Gerichten.
                        Im Fall Distomo gelang dabei ein spektakul&auml;rer Erfolg. Deutschland wurde im April
                        2000 vom obersten griechischen Gerichtshof (Areopag) rechtskr&auml;ftig zur Zahlung von
                        ca. 28 Mio. Euro verurteilt, dennoch hat Berlin bis heute keinen Cent gezahlt. Mit
                        politisch-diplomatischem Druck wurde die griechische Regierung erfolgreich gen&ouml;tigt,
                        die Vollstreckung gegen Deutschland aus dem Distomo-Urteil zu unterbinden.
                        <br><br>
                        Eine Durchsetzung des Urteils in Griechenland wurde somit unm&ouml;glich. Die Kl&auml;ger aus
                        Distomo
                        wandten sich nach Italien und beantragten vor italienischen Gerichten die
                        Vollstreckung der griechischen Urteile. S&auml;mtliche italienischen Gerichte bis hin
                        zum Kassationsgerichtshof in Rom best&auml;tigten die Vollstreckbarkeit der griechischen
                        Urteile. Der Immunit&auml;tseinwand Deutschlands wurde zur&uuml;ckgewiesen, da dieser auf
                        Verbrechen
                        gegen die Menschheit nicht anwendbar ist.
                        <br><br>
                        Doch Deutschland wollte sich den italienischen Urteilen noch immer nicht beugen und
                        erhob am 23.12.2008 Klage gegen Italien vor dem Internationalen Gerichtshof in Den Haag. Bei
                        einem Gipfeltreffen im Herbst 2008 in Triest hatten die deutsche und die italienische
                        Regierung (Merkel/Berlusconi) einvernehmlich die Einleitung des Verfahrens vor dem IGH
                        beschlossen, um die Durchsetzung der berechtigten Entsch&auml;digungsanspr&uuml;che von
                        NS-Opfern
                        gegen&uuml;ber Deutschland auf diese Weise zu vereiteln.
                        <br><br>
                        Am 3.2.2012 verk&uuml;ndete der Internationale Gerichtshof in Den Haag seine Entscheidung im
                        Fall Deutschland gegen Italien. Er gab der Klage Deutschlands statt und gew&auml;hrte der
                        Bundesrepublik
                        Immunit&auml;t gegen&uuml;ber Klagen von NS-Opfern in Italien. Mit diesem Urteil wurde der
                        Klageweg f&uuml;r NS-Opfer in deren Herkunftsl&auml;ndern versperrt und bedeutet eine
                        Kapitulation des
                        Rechts vor der Macht. Das Ergebnis ist eine faktische
                        Beseitigung des Individualrechtsschutzes f&uuml;r die Opfer von Kriegs- und
                        Menschheitsverbrechen.
                        Selbst schwerste Staatsverbrechen sollen keine
                        Ausnahme mehr vom Prinzip der Staatenimmunit&auml;t erlauben.
                        <br><br>
                        In Italien wurde das Urteil des IGH in italienische Gesetze umgewandelt, nach denen Klagen
                        gegen deutsche Verbrechen w&auml;hrend des II. Weltkriegs abzuweisen sind. Allerdings
                        widerspricht dieses Gesetz dem in Italien verb&uuml;rgten Grundrecht auf Zugang zu den Gerichten. Folglich
                        erkl&auml;rte am 22.10.2014 das italienische Verfassungsgericht dieses Gesetz f&uuml;r verfassungswidrig!
                        <br>
                        Die Prozesse von italienischen NS-Opfern gegen Deutschland vor italienischen Gerichten werden bis heute
                        gef&uuml;hrt. Derzeit ist ein Konto der Deutschen Bahn AG zugunsten der NS-Opfer aus Distomo
                        gepf&auml;ndet und ein Vollstreckungsgericht muss entscheiden, ob das gepf&auml;ndete Geld frei gegeben wird.
                    </td>
                </tr>
                <tr>
                    <td>
                        <h2>F&uuml;r die sofortige Entsch&auml;digung aller griechischen Opfer des
                            Nationalsozialismus!</h2>
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>

</body>
</html>
